[
  { "line": ["रीचर में अब तक...", "Previously on Reacher..."] },
  { "line": ["मैसेज मिला।", "I got your message."] },
  { "line": ["मदद की गुहार।", "A distress call."] },
  { "line": ["केल्विन फ्रान्ज़ मारा गया।", "Calvin Franz was murdered."] },
  {
    "line": [
      "तुम्हें फ़ोन किया, तो शायद बाकी के दल को भी किया हो।",
      "If he was calling you for help, he may have been trying to get in touch with the rest of the unit."
    ]
  },
  {
    "line": [
      "ओ'डोनेल, डिक्सन, सेन्चेज़, ओरोज़्को को फ़ोन किया। कोई जवाब नहीं।",
      "I called O'Donnell, Dixon, Sanchez and Orozco. No one's answering."
    ]
  },
  { "line": ["दरबान को घूस खिलाई।", "I paid off the concierge. "] },
  { "line": ["नियली ने चेक-इन किया...", "He I.D.'d Neagley as checking in."] },
  {
    "line": [
      "बस उस होटल पर नज़र रखो। और उन दोनों पर।",
      "Just keep an eye on that hotel and them."
    ]
  },
  {
    "line": [
      "- कोई तुम्हारी असलियत नहीं जानेगा। ",
      "No one will really know who you are."
    ]
  },
  { "line": ["- पर तुम जानते हो।", "But you know."] },
  { "line": ["- हैलो, ओ'डोनेल। ", "Hey, O'Donnell."] },
  { "line": ["- हैलो, नियली।", "Hey, Neagley."] },
  {
    "line": [
      "कुछ नाम हैं जो सब एएम से शुरू होते हैं।",
      "Just a list of names, all starting with the initials 'A.M.'"
    ]
  },
  {
    "line": [
      "मेरे पास तो बस संख्याओं से भरे पन्ने हैं।",
      "I just got page after page of random numbers. "
    ]
  },
  {
    "line": [
      "- न कोई क्रम, न मतलब। कुछ नहीं। ",
      "No order, no meaning. Nothing."
    ]
  },
  { "line": ["- हमारे लिए। अभी के लिए।", "At least to us, for now."] },
  { "line": ["क्या सोच रहे हो?", "What are you thinking?"] },
  {
    "line": [
      "कोई तो है जो स्पेशल इन्वेस्टीगेटर्स का नामोनिशान मिटाना चाहता है।",
      "I'm thinking there's someone hell-bent on taking out the special investigators."
    ]
  },
  { "line": ["और वे हमारे पीछे आएँगे।", "And they're coming after us."] },
  { "line": ["अच्छा है।", "Good."] },
  {
    "line": [
      "अगर कोई वन-टेन्थ के पीछे पड़ा है, तो हमारे पीछे क्यों नहीं आए?",
      "So, if someone's coming after the 110, how come they haven't made a run at the three of us yet?"
    ]
  },
  {
    "line": [
      "तुम अपने परिवार के साथ जंगल में थे, मुझे ढूँढना नामुमकिन है,",
      "You were in the woods with your family, no one can ever find me "
    ]
  },
  {
    "line": [
      "और शायद अभी नियली तक पहुँच नहीं पाए।",
      "and maybe they just hadn't gotten around to Neagley yet."
    ]
  },
  { "line": ["हमारे होटल के कमरों में थे।", "They were in our hotel rooms,"] },
  {
    "line": [
      "हमें खत्म करने के लिए, फिर किसी वजह से उन्हें निकलना पड़ा।",
      "maybe to grab us or take us out, but then had to bail for some reason."
    ]
  },
  {
    "line": [
      "बाकियों को दोबारा आगाह करना होगा।",
      "We need to try again to warn the others."
    ]
  },
  {
    "line": [
      "- सेन्चेज़, ओरोज़्को को करता हूँ। ",
      "I'll call Sanchez and Orozco."
    ]
  },
  { "line": ["- मैं डिक्सन को।", "I got Dixon."] },
  {
    "line": [
      "कुछ घर आगे, सड़क पर एक काली सिडान है,",
      "There's a black sedan across the street, couple houses down. Same one as yesterday."
    ]
  },
  { "line": ["वही जो कल देखी थी।", "Guess you were right."] },
  {
    "line": [
      "शायद तुमने ठीक कहा था। हमारा पीछा हो रहा है।",
      "We're being followed. "
    ]
  },
  { "line": ["क्या करना चाहते हो?", "How you want to play this?"] },
  { "line": ["मिलकर आता हूँ।", "I'm gonna go introduce myself."] },
  { "line": ["ज़रा इस साले को देखो।", "Look at this fucking beaut."] },
  {
    "line": ["क्या सोच रहा है, क्या करेगा?", "What's he think he's gonna do?"]
  },
  { "line": ["मेरी नाक!", "Fucking nose, man."] },
  { "line": ["बंदूक!", "Gun!"] },
  { "line": ["पुराने दिनों की तरह।", "Just like the good old days."] },
  {
    "line": [
      "हाँ, तुम आराम से बैठते हो, और मैं काम करता हूँ।",
      "Yeah, you on the sidelines while I do all the work."
    ]
  },
  { "line": ["यार, यह थी इसकी बंदूक।", "Uh, fellas, this was his gun."] },
  { "line": ["एनवाईपीडी?", "NYPD?"] },
  { "line": ["नाम गाइटानो रूसो।", "Name's Gaitano Russo."] },
  {
    "line": [
      "मेरी तरफ़ मत देखो। जो किया, तुमने किया।",
      "Don't look at me. You did all the work."
    ]
  },
  {
    "line": [
      "कहना पड़ेगा, यार, मेजर ने गड़बड़ कर दी।",
      "Got to say, man. Major screwup."
    ]
  },
  {
    "line": [
      "रूसो के होश में आते ही, पूरा एनवाईपीडी तुम्हारे पीछे होगा।",
      "Soon as Russo wakes up, the entire NYPD's gonna be after your ass."
    ]
  },
  {
    "line": [
      "उसे इतनी ज़ोर से क्यों मारा?",
      "Why'd you got to hit him so hard, huh?"
    ]
  },
  { "line": ["मैं धीरे से नहीं मारता।", "I don't hit soft."] },
  {
    "line": [
      "- पुलिसवाले को मारा, लंबी सज़ा होगी। ",
      "Well, a cop puncher's gonna do some serious time."
    ]
  },
  {
    "line": [
      "- कुत्ते के चलते नाराज़ था। लगा कि फ्रान्ज़ी, स्वान की हत्या के पीछे वह था।",
      "I was pissed about the dog, and I assumed he was involved in killing Franzy and Swan."
    ]
  },
  {
    "line": [
      "क्या सिखाया था? 'तहकीकात में अंदाज़ा लगाना खतरनाक होता है।'",
      "What did you teach us? 'In an investigation, assumptions kill.'"
    ]
  },
  {
    "line": [
      "'तहकीकात में, बारीकियाँ मायने रखती हैं।'",
      "No, it was 'In an investigation, details matter'."
    ]
  },
  {
    "line": [
      "उसे मारा नहीं। बस उसकी नाक तोड़ी। ",
      "I didn't kill him, just broke his nose."
    ]
  },
  {
    "line": ["होश में आएगा तो ठीक हो जाएगा।", "He'll be fine when he wakes up."]
  },
  { "line": ["धत्, याद आया। गाइटानो रूसो।", "Shit. Gaitano Russo."] },
  {
    "line": [
      "गाय रूसो। वही फ्रान्ज़ की हत्या के मामले की तहकीकात कर रहा है।",
      "Guy Russo. He's the investigating officer in Franz's homicide. "
    ]
  },
  { "line": ["- मैंने फ़ाइलों में देखा था। ", "I saw it in the files."] },
  {
    "line": [
      "- वह तुम्हारे पीछे कैसे पड़ गया?",
      "And how'd he get on your tail?"
    ]
  },
  {
    "line": [
      "एनवाईपीडी ने वो कॉल देखीं जो फ्रान्ज़ ने तुम्हें कीं,",
      "NYPD saw the calls Franz made to you, flagged your name, got an alert"
    ]
  },
  {
    "line": [
      "तुमने टिकट लीं, तो उन्हें पता चला, जब से तुम आए हो, पीछे पड़े हैं। ",
      "when you bought the plane tickets, been on you since you landed."
    ]
  },
  { "line": ["सवाल है, क्यों?", "Question is 'why?'"] },
  { "line": ["सवाल यह है, कहाँ?", "Question is 'where?'"] },
  {
    "line": [
      "जेल से बचने के लिए, साढ़े छह फुट के अपराधी को कहाँ छुपाया जाए?",
      "As in, where do we hide a six-foot-five felon so you don't wind up in the pokey."
    ]
  },
  {
    "line": [
      "मैं नहीं जाने वाला। मामला यहीं है।",
      "I'm not leaving. The case is here."
    ]
  },
  { "line": ["शायद नहीं।", "Maybe not."] },
  {
    "line": [
      "सेन्चेज़ और ओरोज़्को के दफ़्तर की वॉइसमेल भरी थी।",
      "When I called Sanchez and Orozco's office, voice mail was full. "
    ]
  },
  { "line": ["यह अच्छी बात नहीं है।", "That's a bad sign."] },
  {
    "line": [
      "इन खतरनाक हालात से निकलना गलत नहीं होगा, यह देखते हुए",
      "So it might not be a bad time to get out of Dodge,"
    ]
  },
  {
    "line": [
      "कि हमारे इस पहलवान ने पुलिसवाले को मारा।",
      "considering Cocky Balboa here just knocked out a lawman."
    ]
  },
  {
    "line": [
      "ठीक है। हम एटलांटिक सिटी जाएँगे,",
      "Fine. We'll head down to Atlantic City,"
    ]
  },
  { "line": ["शायद बाकी के लोग भी मिल जाएँ।", "see if we can find the guys."] },
  {
    "line": [
      "पहले अपने होटल से निकलना होगा, कोई मामूली गाड़ी लेनी होगी,",
      "First we got to check out of our hotel and find a more generic ride"
    ]
  },
  {
    "line": [
      "इससे पहले कि रूसो को होश आए और वह तलाश शुरू करे।",
      "before Russo regains consciousness and puts out a BOLO. "
    ]
  },
  {
    "line": [
      "रेंज रोवर पर झट से नज़र पड़ेगी।",
      "Range Rover's too conspicuous."
    ]
  },
  {
    "line": [
      "तुम्हारे चलते हम अच्छी चीज़ें नहीं ले सकते।",
      "You're the reason we can't have nice things."
    ]
  },
  {
    "line": [
      "रीचर रुको, मैं समझा नहीं। कोई कार दुर्घटना हुई?",
      "Wait, I don't understand. Was it a car accident?"
    ]
  },
  {
    "line": ["नहीं। बस उसने गाड़ी में लात मारी।", "No, he just kicked the car."]
  },
  {
    "line": [
      "तो फिर, एयरबैग कैसे खुला?",
      "Well, then how the hell did the airbag go off?"
    ]
  },
  { "line": ["उसने गाड़ी में लात मारी,", "He kicked the car,"] },
  {
    "line": [
      "फिर पुलिसवाले को खींचकर बाहर निकाला और उसे मारकर बेहोश कर दिया।",
      "then he pulled the cop out and he knocked his dick in the dirt."
    ]
  },
  { "line": ["यह बंदा जानवर है।", "I'm telling you, this guy's a beast."] },
  {
    "line": [
      "समय आने पर मुझे मदद की ज़रूरत पड़ेगी।",
      "When the time comes, I'm gonna need some backup."
    ]
  },
  { "line": ["और तुम्हें मिलेगी।", "And you'll get it."] },
  {
    "line": [
      "पर अभी के लिए, उनके पीछे लगे रहो। और कोई गड़बड़ मत करना।",
      "But for now, you just stay on their asses, and don't fuck this up."
    ]
  },
  { "line": ["समझ गया।", "Understood."] },
  {
    "line": [
      "कम समय के लिए हवाई अड्डे पर पार्किंग लॉट एक में।",
      "Short-term airport parking only in Lot 1."
    ]
  },
  {
    "line": [
      "कम समय के लिए हवाई अड्डे पर पार्किंग लॉट एक में।",
      "Short-term airport parking only in Lot 1."
    ]
  },
  {
    "line": [
      "ट्रेमोंट में 2019 की एक अकॉर्ड, बाज़ार से काफ़ी कम भाव में बिक रही है।",
      "There's a 2019 Accord for sale up in Tremont for way under market value. "
    ]
  },
  { "line": ["पूरा नकद देने पर।", "Cash-only deal."] },
  {
    "line": [
      "ब्रोंक्स में सबसे ज़्यादा चोरी होने वाला मॉडल और बिना कागज़ात के?",
      "One of the most stolen makes and models for sale in the Bronx, and the guy wants no paperwork?"
    ]
  },
  {
    "line": [
      "हमने वह ली तो पकड़े जाएँगे।",
      "We sit in that thing, we burn our asses."
    ]
  },
  {
    "line": [
      "कोई चारा नहीं है। लोग हमारे पीछे पड़े हैं। ",
      "We don't have a choice. We're flagged in the system."
    ]
  },
  {
    "line": [
      "भाड़े पर नहीं ले सकते।",
      "We can't rent anything under our names."
    ]
  },
  {
    "line": [
      "चोरी की गाड़ी लेकर घूमेंगे तो गिरफ़्तार होने का डर है।",
      "Well, we drive around in a stolen vehicle, we risk getting pinched."
    ]
  },
  { "line": ["मुझे जवाब मिल गया।", "I've got our solution."] },
  { "line": ["तुम्हारा अंडरकवर काम कैसा था?", "How was your undercover job?"] },
  { "line": ["रीचर।", "Reacher."] },
  {
    "line": [
      "कैसे पता कि अंडरकवर काम कर रही थी?",
      "How'd you know I was undercover?"
    ]
  },
  {
    "line": [
      "हालात को देखते हुए, तुम झट से चली आतीं।",
      "Considering the circumstances, you would've come right away."
    ]
  },
  {
    "line": [
      "तुम नहीं आईं, यानी हाल ही में तुम्हें हमारे मैसेज मिले।",
      "But you didn't, which can only mean you didn't get our messages until recently."
    ]
  },
  {
    "line": [
      "अगर तुम छुट्टी पर होतीं, तो दफ़्तर में पता किया होता।",
      "But if you were on vacation, you would've checked in with your office periodically."
    ]
  },
  {
    "line": [
      "तो ज़रूर अंडरकवर काम कर रही थीं, काफ़ी अंडरकवर,",
      "So you had to be working undercover, deep undercover,"
    ]
  },
  {
    "line": [
      "जहाँ अक्सर पता करना मुमकिन नहीं होता।",
      "where frequent check-ins aren't always possible."
    ]
  },
  { "line": ["वही पुराना रीचर।", "Same old Reacher."] },
  { "line": ["कंपनी गबन का मामला था।", "Corporate embezzlement case."] },
  {
    "line": [
      "इतनी देर टैक्सस में रही",
      "Stuck in Texas so long, I started to think"
    ]
  },
  {
    "line": [
      "कि काओबॉय बूट और स्कूल फ़ुटबॉल से प्यार होने लगा था।",
      "I actually liked cowboy boots and high school football."
    ]
  },
  { "line": ["नकली पहचान अभी भी है?", "Still got your fake ID with you?"] },
  { "line": ["- हाँ। - अच्छा है।", "- Yeah. - Good."] },
  { "line": ["- उससे भाड़े की गाड़ी ले लो। ", "Use it to rent the car."] },
  { "line": ["- क्या छुपा रहे हो?", "What's with all the secrecy?"] },
  {
    "line": [
      "नियली, ओ'डोनेल और मेरे पीछे लोग पड़े हैं।",
      "Neagley, O'Donnell and I have been flagged in the system."
    ]
  },
  { "line": ["पुलिसवाले को पीट चुका हूँ।", "And I punched out a cop."] },
  { "line": ["बिल्कुल।", "Of course you did."] },
  { "line": ["तो, फ्रान्ज़...", "So... Franz."] },
  { "line": ["हाँ। और शायद स्वान भी।", "Yeah. And Swan, most likely."] },
  {
    "line": [
      "सेन्चेज़ और ओरोज़्को भी लापता हैं।",
      "Sanchez and Orozco are MIA, too."
    ]
  },
  { "line": ["अच्छा।", "Okay."] },
  {
    "line": [
      "अच्छा। तो, हमें कुछ काम करना है।",
      "Okay, so we take care of business."
    ]
  },
  {
    "line": [
      "स्पेशल इन्वेस्टीगेटर्स से पंगा नहीं लेते।",
      "You do not mess with the special investigators."
    ]
  },
  { "line": ["अगला।", "Next."] },
  {
    "line": [
      "- तुम कोई... - एसयूवी। पता है। तुम्हारे बैठने लायक हो।",
      "Make sure you get an... SUV. I know. You need the headroom."
    ]
  },
  {
    "line": [
      "अच्छा है। तुम्हें यहाँ देख अच्छा लगा।",
      "Good. Glad to see you're still here."
    ]
  },
  { "line": ["शायद कभी नहीं जा पाऊँगा।", "Feel like I'm never gonna leave."] },
  {
    "line": [
      "दुनिया के किसी भी फौजी अड्डे पर हुआ अपराध",
      "If it's reported at any Army base anywhere in the world,"
    ]
  },
  {
    "line": [
      "चाहे जितना भी छोटा हो, हमें उसकी खबर ज़रूर मिलती है।",
      "no matter how minor the infraction, we're copied on it."
    ]
  },
  { "line": ["कुछ अजीब सा लगा?", "Well, anything jump out at you?"] },
  {
    "line": [
      "हाँ। लगभग 20 मिनट पहले, एक मोटा सा चूहा दिखा।",
      "Yeah, a rat the size of a honeydew about 20 minutes ago."
    ]
  },
  { "line": ["सच में?", "- Seriously? - Yeah."] },
  {
    "line": [
      "वहाँ कहीं, उन बक्सों में है।",
      "It's back in those boxes somewhere."
    ]
  },
  {
    "line": [
      "छी: । चूहों से याद आया, मुझे दाल में कुछ काला लगता है।",
      "Gross. Well, speaking of rats, I think I smell one."
    ]
  },
  {
    "line": [
      "अफगानिस्तान में किसी कमान अफ़सर को लगता है कि कोई विमान तेल की चोरी कर रहा है।",
      "A commanding officer at a base in Afghanistan thinks someone's stealing aviation fuel."
    ]
  },
  {
    "line": [
      "तेल की चोरी करके उसे बाहर बेचने का मामला?",
      "Siphoning off gas to resell it on the side?"
    ]
  },
  {
    "line": [
      "फौज नहीं चाहती कि हम यह मामला लें।",
      "Not exactly the kind of priority case the Army wants us taking on."
    ]
  },
  {
    "line": [
      "मुझे नहीं लगता कि कोई कुछ चुरा रहा है और बेच रहा है।",
      "Right, but see, I don't think anybody's stealing and reselling anything. "
    ]
  },
  {
    "line": [
      "ज़रा इन आँकड़ों को देखो, इनसे कुछ पता चलता है।",
      "Take a look at these numbers. They always tell a story."
    ]
  },
  {
    "line": [
      "मैंने देखा कि जब भी अड्डे से तेल गायब हुआ,",
      "See, I noticed that every time fuel went missing from the base, "
    ]
  },
  {
    "line": [
      "वह एक खास उड़ान के बाद ही था।",
      "it was always after a specific flight."
    ]
  },
  {
    "line": [
      "जब भी सी-17 हमवी गाड़ियाँ वापस अमरीका ले गए।",
      "Whenever C-17s ferried Humvees back home to the States."
    ]
  },
  { "line": ["मतलब, छोटी सी बात है, ", "I mean, it's a minor detail,"] },
  {
    "line": [
      "पर तहकीकात में, बारीकियाँ मायने रखती हैं।",
      "but in an investigation, details matter."
    ]
  },
  { "line": ["मुझे अच्छा लगा।", "I like that."] },
  { "line": ["कभी इस्तेमाल करूँगा।", "I'm gonna use it."] },
  { "line": ["जो मेरा है, वह तुम्हारा है।", "What's mine is yours."] },
  { "line": ["तो,", "So..."] },
  { "line": ["तुम्हारी कोई सोच है?", "you have a theory?"] },
  {
    "line": [
      "हाँ। अड्डे पर या उसके आसपास, गैरकानूनी तौर पर तेल की बिक्री का कोई संकेत नहीं है।",
      "Yeah. There's been no indication of black market fuel sales anywhere on or around the base,"
    ]
  },
  {
    "line": [
      "तो, यह सारा तेल गायब कैसे हो रहा है?",
      "so how does all that fuel go missing?"
    ]
  },
  {
    "line": [
      "तेल को गायब करना हो तो उसे जला डालो।",
      "Best way to make gas disappear is to burn it up."
    ]
  },
  {
    "line": [
      "बिल्कुल। नियली के पास थोक ईंधन का अनुभव है",
      "Exactly. Now, Neagley's got the bulk fuel experience"
    ]
  },
  {
    "line": [
      "और उसे लगता है कि हमवी उड़ानों में जानबूझकर ज़्यादा तेल भरा जा रहा है।",
      "and she thinks all the Humvee flights are intentionally being over-fueled."
    ]
  },
  {
    "line": [
      "पर जब वो प्लेन उतरते हैं, टंकियों में ठीक उतना ही तेल होता है जितना होना चाहिए",
      "But, when those planes land, the amount of fuel in the tanks is exactly what's expected,"
    ]
  },
  {
    "line": [
      "और वही खातों में चढ़ाया जाता है।",
      "and that gets logged into the books."
    ]
  },
  { "line": ["यह कैसे मुमकिन है?", "So, how does that happen?"] },
  {
    "line": [
      "प्लेन पर ज़रूरत से ज़्यादा वज़न ले जाने के लिए, - भारी मात्रा में तेल इस्तेमाल होता है। ",
      "The excess fuel is being used to transport more weight than people realize is on the plane."
    ]
  },
  {
    "line": [
      "- हाँ। कोई भारी और राज़ वाला सामान ले जाया जाता है।",
      "- Yeah. - Something heavy and secret is being moved."
    ]
  },
  {
    "line": [
      "बिल्कुल। हमवी में वर्जित माल।",
      "Mm-hmm. Exactly. Contraband in the Humvees."
    ]
  },
  {
    "line": [
      "ड्रग्स, बंदूकें, चोरी के नोट, यह सब।",
      "Drugs, guns, stolen cash, all of the above."
    ]
  },
  { "line": ["बहुत अच्छे, डिक्सन।", "Good work, Dixon."] },
  {
    "line": [
      "ऐसा मामला निकाला जो ध्यान देने लायक है।",
      "You just found a case worthy of our attention."
    ]
  },
  { "line": ["तुम्हारा तो नहीं पता, ", "I don't know about you,"] },
  {
    "line": [
      "पर इस जाँच पड़ताल से मुझे प्यास लग आई।",
      "but all this sleuthing's made me thirsty."
    ]
  },
  { "line": ["खुशी मनाना चाहते हो?", "Want to go celebrate?"] },
  { "line": ["मुझे ड्रिंक पिला सकते हो।", "You can buy me a drink."] },
  {
    "line": [
      "मुझे इन रिपोर्टों पर काम करना है।",
      "I got to keep working on these reports."
    ]
  },
  { "line": ["- शायद अगली बार। ", "Maybe next time."] },
  { "line": ["- हाँ।", "Yeah."] },
  { "line": ["पर, एक बार फिर,", "But again,"] },
  { "line": ["- बहुत अच्छा काम किया, डिक्सन। ", "excellent work, Dixon."] },
  { "line": ["- हाँ। कोई बात नहीं। ", "Yeah. No problem."] },
  {
    "line": [
      "आँकड़ों में कोई न कोई कहानी छुपी होती है।",
      "Like I said, numbers always tell the story."
    ]
  },
  {
    "line": [
      "तो, आँकड़ों में कोई कहानी छुपी नज़र आ रही है?",
      "So, the numbers telling you a story?"
    ]
  },
  {
    "line": [
      "हाँ, कहानी काफ़ी पेचीदा है, ",
      "Yeah, and it's a David Lynch film."
    ]
  },
  { "line": ["कुछ समझ में नहीं आ रहा।", "It's totally incomprehensible."] },
  {
    "line": [
      "अगर ये अंश हैं, तो बहुत ही बेकार काम है।",
      "I mean, if these are supposed to be fractions, then it's sloppy work."
    ]
  },
  {
    "line": ["कुछ तो घटाए भी नहीं गए हैं।", "Some of them aren't even reduced."]
  },
  { "line": ["मैंने भी देखा।", "I noticed that, too."] },
  {
    "line": [
      "शायद आँकड़े खास संख्या दर्शाते हैं।",
      "Maybe the numbers represent hard quantities."
    ]
  },
  {
    "line": [
      "जैसे, दस में से आठ, न कि चार बटा पाँच?",
      "Like, eight out of ten somethings, and not just four-fifths of something?"
    ]
  },
  { "line": ["शायद।", "Maybe."] },
  {
    "line": [
      "हाँ, शायद। इसके अलावा, दो बातें अलग सी नज़र आ रही हैं।",
      "Yeah, maybe. Beyond that, two things stick out."
    ]
  },
  {
    "line": [
      "कुछ भी पूरा नहीं, यानी एक भी नौ में से नौ या दस में से दस नहीं, ",
      "None of these are 100%, meaning there's no nine out of nine or ten out of ten,"
    ]
  },
  {
    "line": [
      "और पहले चार पन्नों पर 26 संख्याएँ हैं,",
      "and the first four pages have 26 numbers,"
    ]
  },
  {
    "line": [
      "पाँचवें पर 27, और आखिरी दो पन्नों पर फिर से 26 संख्याएँ हैं।",
      "the fifth has 27 and the last two have 26 again."
    ]
  },
  { "line": ["इत्तिफ़ाक हो सकता है। ", "Could be an accident."] },
  {
    "line": [
      "जिस तरह से जानकारी मिली।",
      "Just the way the information's spaced."
    ]
  },
  {
    "line": [
      "सोचा-समझा लगता है। एक भी पन्ना पूरा नहीं।",
      "No, seems deliberate to me. None of these pages are full."
    ]
  },
  { "line": ["और एएम नामों वाली सूची?", "What about the list of A.M. names?"] },
  {
    "line": [
      "कोई मतलब नहीं बनता। तुम लोगों से सहमत हूँ। ",
      "Means nothing to me. I agree with you guys."
    ]
  },
  { "line": ["दूसरे नाम होंगे।", "It's got to be an alias."] },
  {
    "line": [
      "शायद वन-टेन्थ से बैर रखने वाला कोई हो?",
      "Maybe it's someone with a grudge against the 110th?"
    ]
  },
  {
    "line": ["कईयों को गिरफ़्तार किया है।", "We've arrested a lot of people."]
  },
  { "line": ["जेम्स बार के बारे में क्या लगता है?", "What about James Barr?"] },
  {
    "line": [
      "उसमें हुनर भी है और दिमाग से सनकी भी है।",
      "I mean, that guy's got the skills and a screw loose."
    ]
  },
  {
    "line": [
      "बार निशानची है। मुझे नहीं लगता कि वह हेलिकॉप्टर से फेंकेगा।",
      "Barr's a shooter. Can't picture him throwing someone out of a helicopter."
    ]
  },
  {
    "line": [
      "पिछले साल इंडियाना में अचानक दिख गया था।",
      "Plus, I ran into him in Indiana last year."
    ]
  },
  { "line": ["अब मेरा उस पर उधार है।", "He owes me now."] },
  { "line": ["मुझे कुछ नहीं जानना।", "I don't want to know."] },
  { "line": ["'पाइन बैरन्स।'", "Pine Barrens."] },
  { "line": ["दूर-दूर तक सुनसान इलाका।", "About a million lonely acres."] },
  {
    "line": [
      "न्यू यॉर्क के उत्तर की तरह जहाँ फ्रान्ज़ की लाश मिली।",
      "A lot like the spot Upstate New York where they found Franz."
    ]
  },
  {
    "line": [
      "उसका टूटा हुआ शरीर सड़ने के लिए छोड़ दिया।",
      "They left his broken body out there to rot."
    ]
  },
  {
    "line": [
      "क्या पता, स्वान भी वहीं कहीं हो।",
      "For all we know, Swan's out there, too."
    ]
  },
  { "line": ["और सेन्चेज़ और ओरोज़्को।", "And Sanchez. And Orozco."] },
  { "line": ["गाने का कोई चैनल नहीं है?", "There's no blues station?"] },
  { "line": ["यार, हम जर्सी में हैं।", "Bro, we're in Jersey."] },
  { "line": ["मेरे फ़ोन से है।", "It's from my phone."] },
  {
    "line": [
      "हेडक्वार्टर पर जब तुम नहीं होते थे, फ्रान्ज़ ज़ोर-ज़ोर से बजाता था।",
      "Franz used to blast this at HQ all the time when you weren't around."
    ]
  },
  { "line": ["छोड़ो।", "Leave it."] },
  {
    "line": [
      "झूठे नाम से गाड़ी भाड़े पर ली, पर वह कार्ला डिक्सन है।",
      "They rented a car under a fake name, but it's, uh, it's Karla Dixon."
    ]
  },
  { "line": ["अब वह उनके साथ है।", "She's with them now."] },
  {
    "line": [
      "एटलांटिक सिटी जा रहे हैं, अपने साथियों को ढूँढने।",
      "They're headed towards Atlantic City, probably gonna try to find their missing buddies."
    ]
  },
  {
    "line": [
      "अच्छा है। एक बार में, सब के सब एक जगह पर।",
      "Good. All in the same place at once."
    ]
  },
  {
    "line": [
      "वहाँ पहुँचकर, उन्हें खत्म कर देना।",
      "When you get there, take them out."
    ]
  },
  { "line": ["समझ गया।", "Copy that."] },
  {
    "line": [
      "याद है, मैंने मदद की बात की थी? ",
      "You remember what I said about needing backup?"
    ]
  },
  { "line": ["मैं वहाँ कुछ लोगों को जानता हूँ।", "I know some local talent."] },
  { "line": ["जिसे चाहो ले लो।", "Well, bring in whoever you need."] },
  { "line": ["हम खर्चा देंगे।", "We'll cover the tab."] },
  {
    "line": [
      "बस कल तक उनका काम तमाम चाहिए।",
      "I just want them dead by tomorrow."
    ]
  },
  { "line": ["सुना तुमने? काम तमाम।", "You hear me? Fucking dead."] },
  { "line": ["ठीक फ्रान्ज़ के दफ़्तर वाला हाल।", "Just like Franz's office."] },
  { "line": ["और हमारे होटल के कमरों जैसा भी।", "And our hotel rooms."] },
  {
    "line": [
      "तुमने कहा कि स्वान के घर पर तोड़-फोड़ नहीं की थी।",
      "You said they hadn't trashed Swan's place."
    ]
  },
  { "line": ["- हाँ। ", "Yup."] },
  {
    "line": [
      "- इसे भी उन चीज़ों में जोड़ लो जिनका कुछ मतलब है।",
      "Add that to the list of things that must mean something."
    ]
  },
  {
    "line": [
      "कभी ऐसा लगा कि ओरोज़्को लाइटर के बिना कहीं जाता होगा?",
      "You guys ever know Orozco to go anywhere without his lighter?"
    ]
  },
  { "line": ["बड़े अच्छे दिन थे।", "Better days."] },
  {
    "line": [
      "यह तस्वीर क्या सिर्फ़ मेरे पास नहीं है?",
      "Am I the only one of us that doesn't have this photo?"
    ]
  },
  { "line": ["- मेरे पास है। - मेरे पास है।", "- Got mine. - Got mine."] },
  { "line": ["किताबों की अलमारी पर।", "On my bookshelf."] },
  {
    "line": [
      "जब दीवारें न हों, तो उन पर तस्वीर नहीं टाँग सकते।",
      "Hard to hang a picture on your wall when you don't have walls."
    ]
  },
  {
    "line": ["हम यहाँ समय बर्बाद कर रहे हैं।", "We're wasting our time here."]
  },
  {
    "line": [
      "सही कहा। हमें पता है कि कातिल क्या चाहते हैं, और जो कुछ भी",
      "Agreed. We have what the killers want,"
    ]
  },
  {
    "line": [
      "ढूँढने लायक है, उनके पास है।",
      "and anything worth finding, they already got."
    ]
  },
  { "line": ["अब कहाँ चलें?", "Where to next?"] },
  { "line": ["किसी बार में।", "A bar."] },
  {
    "line": [
      "सेन्चेज़ की इस औरत के साथ तस्वीरें देखो।",
      "Look at these photos of Sanchez and this woman."
    ]
  },
  {
    "line": [
      "- 50 से कम का कौन तस्वीरें फ़्रेम करता है? ",
      "Who under 50 frames photos?"
    ]
  },
  { "line": ["- हम।", "We do."] },
  {
    "line": [
      "वन-टेन्थ के अलावा, और कितनी तस्वीरें हैं?",
      "Other than the 110th, how many photos you have at your house?"
    ]
  },
  { "line": ["- खास नहीं। ", "Not many."] },
  {
    "line": [
      "- पर यह फ़्रेम में है, यानी कोई खास है।",
      "But she's framed, so she's important."
    ]
  },
  { "line": ["हम लकी लाउन्ज जाएँगे।", "We're going to the Lucky Lounge."] },
  { "line": ["नहीं। तुम दोनों यहीं रुको।", "No. You two stay here."] },
  { "line": ["दोनों पुलिसवाले लगते हो।", "You both look like cops."] },
  { "line": ["तुम किस तरह के लगते हो?", "What do you two look like?"] },
  { "line": ["जय और वीरू जैसे।", "Lady and the Tramp."] },
  {
    "line": ["हैलो, आज यह औरत काम पर आई है?", "Hey. This woman working today?"]
  },
  { "line": ["तुम कौन हो?", "Who are you?"] },
  { "line": ["हॉर्हे सेन्चेज़ के दोस्त।", "Friends of Jorge Sanchez."] },
  { "line": ["अरे, डल्स,", "Hey, Dulls."] },
  {
    "line": [
      "ये लोग सेन्चेज़ के दोस्त हैं, मिलेना से बात करना चाहते हैं।",
      "These guys say they're friends of Sanchez, want to talk to Milena."
    ]
  },
  {
    "line": [
      "इन्हें ले जाओ, हिसाब-किताब कर रही है।",
      "Take them back to the office. She's doing the books."
    ]
  },
  { "line": ["मिलेना।", "Milena."] },
  {
    "line": [
      "अपना सामान लो और अभी के अभी यहाँ से निकलो।",
      "Take your shit and get out of here, now."
    ]
  },
  {
    "line": [
      "मैं समझता हूँ कि वह अलग है,",
      "I get that he's a different kind of guy,"
    ]
  },
  {
    "line": [
      "पर हमारा कमान अफ़सर पुराने अंडरवियर खरीदता है?",
      "but our commanding officer buys used underwear."
    ]
  },
  {
    "line": [
      "- यह वही तस्वीर वाली लड़की नहीं? ",
      "Isn't that the girl from the photo?"
    ]
  },
  { "line": ["- धत् तेरी!", "Oh, shit."] },
  { "line": ["ए!", "Hey!"] },
  { "line": ["हम और आगे नहीं जाएँगे।", "This is as far as we're going."] },
  { "line": ["यह सब क्या है, यार?", "What's going on, fellas?"] },
  {
    "line": [
      "यहाँ आकर हमारे दोस्तों से पंगा लेना बंद करो।",
      "You guys are gonna stop coming around here and messing with our friends."
    ]
  },
  { "line": ["देखो, दोस्त, तुम्हें कोई...", "Look, pal, you somehow got..."] },
  { "line": ["मुझे हाथ मत लगाओ!", "Don't touch me!"] },
  { "line": ["रुको!", "Wait, wait, wait, wait!"] },
  { "line": ["अब, चलो।", "Move your ass."] },
  { "line": ["और नहीं। बस।", "I'm done, I'm done."] },
  {
    "line": [
      "अच्छा हुआ कि ओ'डोनेल और मैं अंदर नहीं गए।",
      "Well, it's a good thing O'Donnell and I didn't go in."
    ]
  },
  { "line": ["गड़बड़ हो सकती थी।", "Something could've gone wrong."] },
  {
    "line": ["इससे दोस्ती कर रहे हो, पहलवान?", "You making friends, big fella?"]
  },
  {
    "line": [
      "माफ़ करना। अगर पता होता कि तुम लोग कौन हो, तो भागती नहीं।",
      "I'm so sorry. I never would've run if I'd known who you were."
    ]
  },
  {
    "line": [
      "हॉर्हे की तस्वीरों से तुम लोगों को पहचान लेना चाहिए था।",
      "I should've recognized you from Jorge's photos."
    ]
  },
  {
    "line": [
      "मेरे दोस्त बस मेरी मदद कर रहे थे।",
      "My guys were just looking out for me."
    ]
  },
  {
    "line": [
      "एक हफ़्ते पहले कोई डरावना सा बंदा इसे ढूँढ रहा था।",
      "Scary dude came in here asking for her about a week ago."
    ]
  },
  {
    "line": [
      "बोला सेन्चेज़ और ओरोज़्को के साथ सुरक्षा का काम कर रहा था।",
      "Said he was working with Sanchez and Orozco on some big security job."
    ]
  },
  { "line": ["चौड़े कंधे वाला कोई टकला?", "Broad-shouldered bald guy?"] },
  { "line": ["नहीं। उसके बाल थे।", "No. He had hair."] },
  { "line": ["गाल पर एक निशान था।", "Scar down his cheek."] },
  {
    "line": [
      "जानना चाहता था कि सेन्चेज़ मेरे पास डिजिटल स्टोरेज डिवाइस तो नहीं छोड़ गया।",
      "He wanted to know if Sanchez had left any kind of digital storage device with me. "
    ]
  },
  {
    "line": [
      "मुझे उसकी बात समझ में नहीं आई।",
      "I-I had no idea what he was talking about."
    ]
  },
  {
    "line": [
      "मुझे वह कुछ ठीक नहीं लगा। उसके जाने के बाद ही, हॉर्हे को फ़ोन किया।",
      "I got a bad vibe off the guy, so soon as he left, I called Jorge."
    ]
  },
  { "line": ["उसने उठाया नहीं।", "He didn't answer."] },
  {
    "line": [
      "पहले भी काम को लेकर गायब रहे हैं, पर इस बार...",
      "They've gone dark before, part of the job,"
    ]
  },
  { "line": ["...कुछ अलग लग रहा है।", "but this... feels different."] },
  {
    "line": [
      "तुमने कहा सेन्चेज़ को जानते हो,",
      "Then you come in, claiming to know Sanchez,"
    ]
  },
  {
    "line": [
      "ऐसा लगा जैसे तुम्हें किसी के नाम की सुपारी दी गई हो।",
      "looking like the kind of people somebody'd hire to rough someone up. "
    ]
  },
  {
    "line": [
      "बुरा मत मानना। तुम लोग कुछ ठीक नहीं लगे।",
      "No offense. Assumed you were bad news."
    ]
  },
  {
    "line": [
      "सेन्चेज़ और ओरोज़्को की केल्विन फ्रान्ज़",
      "Do you know if Sanchez and Orozco had any recent contact"
    ]
  },
  {
    "line": ["या टोनी स्वान से बात हुई थी?", "with Calvin Franz or Tony Swan?"]
  },
  {
    "line": [
      "कुछ हफ़्ते पहले, वह यहाँ आया था। ",
      "Actually, yeah. He was here a couple weeks ago."
    ]
  },
  {
    "line": [
      "वे काफ़ी समय से एक-दूसरे से नहीं मिले थे।",
      "They hadn't seen each other in forever."
    ]
  },
  { "line": ["मैंने उनकी एक तस्वीर ली।", "I took a picture of them."] },
  { "line": ["एकसाथ किसी मामले पर थे।", "They were working a case together."] },
  { "line": ["- सेन्चेज़ ने तुमसे यह कहा? ", "Sanchez told you that?"] },
  { "line": ["- हाँ।", "Yeah."] },
  { "line": ["कैसा मामला?", "What was it?"] },
  { "line": ["उसने ज़्यादा कुछ नहीं बताया।", "He didn't mention details."] },
  { "line": ["स्वान भी शामिल था?", "Was Swan involved?"] },
  { "line": ["वह एटलांटिक सिटी नहीं आया।", "He didn't come down to A.C.,"] },
  {
    "line": ["पर उसका नाम लेते सुना था।", "but I heard them mention his name."]
  },
  { "line": ["फ्रान्ज़ से पूछकर देखा?", "You tried asking Franz about this?"] },
  { "line": ["- नहीं पूछ सकते। - क्यों?", "- We can't. - Why not?"] },
  {
    "line": [
      "उसे हेलिकॉप्टर से फेंका गया।",
      "Someone threw him out of a helicopter."
    ]
  },
  { "line": ["हे भगवान।", "Oh, my God."] },
  {
    "line": [
      "तो हॉर्हे और मैनुएल भी मर चुके हैं?",
      "You think Jorge and Manuel are dead, too?"
    ]
  },
  { "line": ["अभी तक नहीं पता।", "We don't know yet."] },
  {
    "line": [
      "अगर ज़िंदा हैं तो उन्हें ढूँढ लेंगे, ",
      "If they're alive, we'll find them,"
    ]
  },
  { "line": ["पर तुम्हारी मदद चाहिए।", "but we need your help."] },
  {
    "line": [
      "और कुछ भी याद आ रहा है जो तुमने हमें बताया नहीं?",
      "Is there anything else you can recall that you haven't told us?"
    ]
  },
  { "line": ["पता नहीं।", "I don't know."] },
  {
    "line": [
      "पिछली बार जब हॉर्हे से मिली थी, वह वहाँ उस स्टूल पर बैठा था।",
      "Last time I saw Jorge, he was sitting on that stool right there."
    ]
  },
  {
    "line": [
      "उसे एक फ़ोन आया। ज़रूरी फ़ोन लगा।",
      "He got a call. Seemed important."
    ]
  },
  { "line": ["उसने कुछ बताया?", "He say anything?"] },
  {
    "line": [
      "उसने कुछ संख्याएँ दोहराईं, मानो उन्हें देख हैरान हो",
      "Kind of. He-he repeated a couple of numbers, kind of like he was surprised by them,"
    ]
  },
  { "line": ["या फिर शायद परेशान?", "or-or worried, maybe."] },
  {
    "line": [
      "बोला कि बाहर जा रहा है और फिर लौटकर नहीं आया।",
      "Then he said he was going out for a while, and he never came back."
    ]
  },
  { "line": ["- तुम्हें संख्याएँ याद हैं? ", "Do you remember the numbers?"] },
  { "line": ["- हाँ। उसने कहा,", "Yeah. He said,"] },
  { "line": ["'हर 1,00,000 पर 650।' ", "'650 at 100k each.'"] },
  { "line": ["मैं उसका मतलब नहीं समझी।", "No idea what he meant by that."] },
  { "line": ["- पक्का? - पक्का। ", "You're sure that's what he said?"] },
  {
    "line": [
      "उसने कहा था, 'हर 1,00,000 पर 650, ।'",
      "I'm positive. He said, '650 at 100k,'"
    ]
  },
  {
    "line": [
      "उसने मुझे गाल पर किस किया, और दौड़ते हुए दरवाज़े से निकला।",
      "he kissed me on the cheek and he ran out that door."
    ]
  },
  {
    "line": [
      "आपको किसी चाहने वाले के आखिरी शब्द याद रहते हैं।",
      "You remember the last words someone you love said to you."
    ]
  },
  {
    "line": [
      "संख्याएँ हैं। न्यू यॉर्क की गाड़ियों के नंबर हैं।",
      "We've got the numbers, we've got the New York plates."
    ]
  },
  {
    "line": [
      "शायद ऐसा कोई नहीं जिसकी वन-टेन्थ से दुश्मनी हो।",
      "Maybe this isn't about someone with a grudge against the 110th."
    ]
  },
  {
    "line": [
      "हो सकता है कि हम चारों अब तक मर चुके होते।",
      "If you haven't noticed, it's pretty likely four of us have already been killed already."
    ]
  },
  {
    "line": [
      "मिलेना ने बताया कि फ्रान्ज़ यहाँ आया था।",
      "Milena said Franz was here a couple weeks ago."
    ]
  },
  {
    "line": [
      "अगर उन्हें लगता कि हमें खतरा था,",
      "If the guys were onto something that made them think we were all in danger,"
    ]
  },
  {
    "line": [
      "तो वे तभी फ़ोन करते, हफ़्तों बाद नहीं।",
      "they would've called then, not weeks later."
    ]
  },
  {
    "line": [
      "हर 1,00,000 पर 650। हम 650 लाख की बात कर रहे हैं।",
      "talking 65 million bucks."
    ]
  },
  { "line": ["काफ़ी बड़ी रकम है।", "That's a lot of black chips."] },
  { "line": ["ज़्यादातर जगहों पर। यहाँ नहीं।", "Most places. Not here."] },
  {
    "line": [
      "एटलांटिक सिटी के कसीनो की कितनी कमाई होती है?",
      "Atlantic City casinos rake in, what?"
    ]
  },
  {
    "line": [
      "कुल मिलाकर हर साल जुए की आमदनी कई अरब होगी।",
      "Gross gaming revenue's got to be a couple billion a year, easy."
    ]
  },
  {
    "line": [
      "धीरे-धीरे, सावधानी से अगर 650 लाख निकाले जाएँ तो,",
      "over time, could go unnoticed for a while."
    ]
  },
  { "line": ["काफ़ी देर तक पता नहीं चलेगा।", "Not that long."] },
  {
    "line": [
      "कसीनो के अकाउंटेंट से नहीं बच सकता जिनकी चील जैसी नज़र होती है।",
      "Not with casino accountants watching the take like hawks."
    ]
  },
  {
    "line": [
      "हिसाब-किताब रखने वालों को पता चलने से पहले,",
      "But could the bad guys hide it in the margins long enough to get away with it"
    ]
  },
  {
    "line": [
      "बदमाश लोग उसे छुपाकर रख सकते हैं?",
      "before the calculator crew catches on?"
    ]
  },
  {
    "line": [
      "सेन्चेज़ और ओरोज़्को कसीनो की सुरक्षा देखते थे।",
      "Sanchez and Orozco do freelance casino security."
    ]
  },
  {
    "line": [
      "शायद उन्हीं से शुरुआत हुई हो।",
      "I mean, maybe it all started with them."
    ]
  },
  {
    "line": [
      "उनके हाथ कुछ बड़ा लगा, उन्हें मदद चाहिए थी।",
      "They stumbled onto something big, they needed help..."
    ]
  },
  {
    "line": [
      "इसलिए फ्रान्ज़ के पास गए, शायद स्वान के पास भी।",
      "So they reached out to Franz... maybe Swan."
    ]
  },
  {
    "line": [
      "शायद इसका संबंध जुए से है।",
      "Guess this whole thing could be tied to gaming."
    ]
  },
  {
    "line": [
      "मैं एली हूँ। जो चाहिए, लाकर दूँगी। ",
      "I'm Ellie, I'll be your server."
    ]
  },
  { "line": ["आप क्या लेंगे?", "What can I get you?"] },
  { "line": ["सिक्योरिटी डायरेक्टर।", "The casino's director of security."] },
  { "line": ["अभी।", "Now, please."] },
  { "line": ["तो, आप लोग वन-टेन्थ से हैं।", "So, you're the 110th."] },
  { "line": ["जो भी बचे हैं।", "What's left of us."] },
  {
    "line": [
      "सेन्चेज़ और ओरोज़्को अक्सर आप लोगों की बातें करते थे।",
      "Sanchez and Orozco talk about you guys all the time."
    ]
  },
  { "line": ["बैठिए।", "Please."] },
  { "line": ["आप उन्हें अच्छे से जानते थे?", "So, you knew them well?"] },
  {
    "line": [
      "हाँ। वे समंदर से लगे सभी कसीनो की बैकग्राउंड जाँच करते थे।",
      "Uh, yeah. They would do background checks for all the casinos on the boardwalk."
    ]
  },
  {
    "line": [
      "रुकिए। आपने अभी कहा, 'उन्हें जानता था।'",
      "Hold on. Uh, you just said 'knew them.'"
    ]
  },
  { "line": ["अतीत में बात की।", "Past tense."] },
  {
    "line": [
      "हमें लगता है कि वे मर चुके हैं।",
      "We have reason to believe they might be dead."
    ]
  },
  { "line": ["हे भगवान।", "Oh, shit."] },
  {
    "line": [
      "पिछले महीने जब व्हाइट हाउस सब्स में खाना लेने गया था, तब मैंने उन्हें देखा था।",
      "I-I just saw them, uh, while I was picking up lunch at White House Subs last month."
    ]
  },
  { "line": ["- कैसे मदद करूँ? ", "How can I help?"] },
  {
    "line": [
      "- ये संख्याएँ समझ में आ रही हैं?",
      "These numbers mean anything to you?"
    ]
  },
  { "line": ["एक बार में तो नहीं।", "Not offhand."] },
  {
    "line": [
      "यह 'हर 1,00,000 पर 650' क्या है?",
      "What about the phrase, '650 at 100k each'?"
    ]
  },
  {
    "line": ["नहीं। यह सब किस बारे में है?", "No. Uh, what's this all about?"]
  },
  {
    "line": [
      "शायद सेन्चेज़ और ओरोज़्को को",
      "We think Sanchez and Orozco may have been looking into a $65 million gambling scam."
    ]
  },
  {
    "line": [
      "अच्छा। '650' धांधली वाली स्लॉट मशीनें या ",
      "Okay. Uh, well, in that case, your '650' could be rigged slot machines"
    ]
  },
  {
    "line": [
      "ताश से जुड़ी पत्तों की फ़िक्सिंग हो सकती है,",
      "or fixed hands of poker, "
    ]
  },
  {
    "line": [
      "पर हर एक पर 1,00,000 का मतलब, दाँव पर काफ़ी ज़्यादा रकम लगी होगी।",
      "but at 100k per hand, that'd be incredibly high stakes."
    ]
  },
  {
    "line": [
      "और मैं इतना बता सकता हूँ कि हमारे खाते एकदम पक्के हैं।",
      "And I can tell you right now, our books are on mark."
    ]
  },
  {
    "line": [
      "एक भी पैसा इधर-उधर नहीं।",
      "All right? We're not missing a penny."
    ]
  },
  { "line": ["और आपके बराबर वाले?", "What about your competitors?"] },
  {
    "line": ["मैं पूछताछ कर सकता हूँ,", "You know, I can... I can ask around,"]
  },
  {
    "line": [
      "शायद किसी को पता हो कि सेन्चेज़ और ओरोज़्को क्या कर रहे थे।",
      "see if anyone knew what Sanchez and Orozco were working on."
    ]
  },
  {
    "line": [
      "- शायद उससे कुछ पता चल जाए। ",
      "That might narrow it down for you."
    ]
  },
  {
    "line": [
      "- तो फिर इन नामों का पता कीजिए।",
      "While you're at it, run these names,"
    ]
  },
  {
    "line": [
      "देखिए, शायद शहर के किसी होटल में दर्ज हों।",
      "see if any of them are registered at a hotel in town."
    ]
  },
  {
    "line": [
      "इसमें कुछ घंटे लग सकते हैं। ",
      "Uh... you know, this-this might take a few hours."
    ]
  },
  { "line": ["आप लोग कहाँ ठहरे हैं?", "Where are you guys staying?"] },
  { "line": ["अभी तक पता नहीं।", "Don't know yet."] },
  { "line": ["तो मैं बंदोबस्त कर देता हूँ।", "Well, then, please, allow me."] },
  { "line": ["उसकी ज़रूरत नहीं।", "Not necessary."] },
  {
    "line": [
      "नहीं। सिर्फ़ सेन्चेज़ और ओरोज़्को के दोस्तों के लिए।",
      "No, no. Any friends of Sanchez and Orozco."
    ]
  },
  {
    "line": [
      "ऐसा लगता है कि बस एक सुईट खाली है।",
      "Well, it looks like all we have available is a suite."
    ]
  },
  { "line": ["शायद उसी से काम चलाना होगा।", "I guess that'll have to do."] },
  {
    "line": [
      "आइए, आप लोगों को ले चलता हूँ।",
      "Come on, I'll get you guys settled in."
    ]
  },
  { "line": ["- हमारे लिए सराय काफ़ी है। ", "We'll be fine at a motel."] },
  {
    "line": [
      "- रीचर, जब कोई मुफ़्त में सुईट देने की बात करे, तो मान लेना चाहिए।",
      "Reacher, when someone offers to comp you a suite, just say yes."
    ]
  },
  {
    "line": [
      "तुम्हें किसी पार्क की बेंच पर भेज देंगे।",
      "Yeah. We'll have them send you up a park bench to sleep on."
    ]
  },
  { "line": ["आराम से रहोगे।", "You'll feel right at home."] },
  {
    "line": [
      "सराय की क्या बात कर रहे थे, रीचर?",
      "What was that about a motel, Reacher?"
    ]
  },
  { "line": ["ज़रूर यहाँ स्पा होगा।", "Whoa. I bet this place has a spa."] },
  { "line": ["मैं नहाकर आता हूँ!", "I'm gonna take a schvitz."] },
  {
    "line": [
      "पहले मैं समंदर का नज़ारा देखूँगी।",
      "Ooh. Dibs on the ocean view."
    ]
  },
  {
    "line": [
      "ओ'डोनेल और नियली को बार मिल गया।",
      "O'Donnell and Neagley found the bar."
    ]
  },
  {
    "line": [
      "भरा पड़ा है। ज़्यादा समय नहीं। ",
      "It's fully stocked. Not for long."
    ]
  },
  { "line": ["सामान खोला?", "You unpacked?"] },
  { "line": ["हाँ।", "Yup."] },
  {
    "line": [
      "सालों से ऐसे होटल में नहीं गया जो 'परिवार के लिए उपयुक्त' न हो।",
      "I haven't been in a hotel that wasn't advertised as 'family friendly' in years."
    ]
  },
  {
    "line": [
      "अभी भी यकीन नहीं होता कि डेविड ओ'डोनेल बाप बना।",
      "I still can't believe David O'Donnell procreated."
    ]
  },
  { "line": ["वैसे, जानबूझकर।", "On purpose, anyway."] },
  {
    "line": [
      "याद है कोई शेखी मार रहा था कि तुम जिन औरतों के साथ सोते हो,",
      "Yeah, I seem to remember someone bragging that the only people "
    ]
  },
  {
    "line": [
      "वही तुम्हें 'पापा' कहती हैं।",
      "that would call you Daddy were the women you slept with."
    ]
  },
  {
    "line": [
      "मैं अभी भी 'पापा' कहने वालों के साथ सोता हूँ।",
      "I still sleep with people who call me Daddy."
    ]
  },
  {
    "line": [
      "अगर बिजली कड़क रही हो, तो तीनों के साथ।",
      "Sometimes all three of them if it's thundering outside."
    ]
  },
  {
    "line": [
      "जल्द ही तुम भी जान जाओगी, डिक्सन।",
      "You'll find out soon enough, Dixon."
    ]
  },
  { "line": ["- तुम पेट से हो? ", "You're pregnant?"] },
  { "line": ["- क्या? नहीं। धत्। ", "What? No. Shit no."] },
  { "line": ["नहीं। इसकी सगाई हो गई है। ", "No, she's engaged."] },
  { "line": ["क्या? तुम्हें पता नहीं था?", "What, you didn't know?"] },
  {
    "line": [
      "किसी ने इस घोड़ी पर फंदा डाल ही दिया।",
      "Someone finally lassoed our little filly."
    ]
  },
  { "line": ["नहीं। मुझे पता नहीं था।", "No, I, um, didn't..."] },
  {
    "line": [
      "हाँ, तुम लोगों को तारीख याद रखने की ज़रूरत नहीं।",
      "Yeah. Well, about that, you guys can, uh, unsave the date."
    ]
  },
  { "line": ["अरे। सच में?", "Fuck. Seriously?"] },
  {
    "line": [
      "मुझे जानती हो। हमेशा हिसाब-किताब किया, ज़िंदगी के लिए कुछ सोचकर रखा।",
      "Yeah, I mean, you know me. I've always been a numbers gal, always had a life plan."
    ]
  },
  {
    "line": [
      "खास उम्र में, खास साल में शादी करना।",
      "Plan said to get married at a certain age, certain year."
    ]
  },
  {
    "line": [
      "फिर एक दिन उसके फ़ोन पर कुछ मैसेज देखे।",
      "And then one day, I see text messages on his phone."
    ]
  },
  {
    "line": [
      "लिखा था, 'हैलो, जान। शुक्रवार को मिलेंगे।",
      "It says, 'Hey, sweetheart, can't wait to see you Friday."
    ]
  },
  {
    "line": [
      "- 'याद आती है,' वगैरह-वगैरह। - नहीं!",
      "I miss you.' And all of that."
    ]
  },
  { "line": ["डिक्सन के साथ धोखा नहीं।", "No. No one steps out on Dixon."] },
  { "line": ["यह उसने नहीं लिखा।", "Not even him, apparently."] },
  {
    "line": [
      "उसकी भतीजी मैसेज भेज रही थी जो मिलने आ रही थी।",
      "Text messages were from his niece who was visiting."
    ]
  },
  {
    "line": [
      "पर मुझे एहसास हुआ कि जब मुझे लगा कि वह धोखा दे रहा था,",
      "But I realized that when I thought he was cheating,"
    ]
  },
  { "line": ["मैंने...", "I was, uh..."] },
  { "line": ["एक राहत सी महसूस की।", "I was relieved."] },
  { "line": ["मतलब, वह अच्छा आदमी है। मैं...", "I mean, he's a decent man."] },
  {
    "line": [
      "अगर किसी के साथ ज़िंदगी बितानी है",
      "I... I don't know, if you're gonna spend"
    ]
  },
  {
    "line": [
      "तो क्या आराम से कुछ ज़्यादा महसूस नहीं करना चाहिए?",
      "the rest of your life with somebody, don't you want to feel something more than comfort?"
    ]
  },
  {
    "line": [
      "खुशी महसूस नहीं होनी चाहिए,",
      "I mean, don't you want to feel excitement,"
    ]
  },
  {
    "line": [
      "या उसे देख अंदर ही अंदर कुछ महसूस नहीं होना चाहिए?",
      "a little jolt of something when you see him?"
    ]
  },
  {
    "line": [
      "पल भर के लिए लगा कि बिना मुश्किल के और अपराधी महसूस किए बिना खत्म हो जाएगा।",
      "Anyways, you know, for a moment I thought I was gonna get out of it with no mess and no guilt,"
    ]
  },
  { "line": ["बजाय उसके, सब...", "but instead, I got out of it with..."] },
  {
    "line": [
      "मुश्किल था और काफ़ी अपराधी महसूस किया।",
      "A lot of mess and a whole lot of guilt."
    ]
  },
  { "line": ["सही कहा।", "Bingo."] },
  { "line": ["अच्छा है।", "Good for you."] },
  {
    "line": ["कार्ला डिक्सन समझौता नहीं करती।", "Karla Dixon doesn't settle."]
  },
  { "line": ["शुक्रिया।", "Thank you."] },
  {
    "line": [
      "तभी मैंने अंडरकवर काम किया।",
      "That's actually why I took the undercover job."
    ]
  },
  {
    "line": [
      "इस सब से दूर जाने के लिए।",
      "Take a little time away from it all."
    ]
  },
  {
    "line": [
      "यह बताओ कि अंडरकवर काम में और हिसाब-किताब में क्या रिश्ता है?",
      "Explain to me how undercover work and forensic accounting go together?"
    ]
  },
  {
    "line": [
      "टैक्सस की एक कंपनी में सीईओ लाखों का गबन कर रहा था",
      "Well, um, CEO embezzling millions from a company down in Texas,"
    ]
  },
  {
    "line": [
      "जहाँ हर किसी के पास बंदूक थी, मुश्किल में वह उसे इस्तेमाल करता,",
      "where everybody's packing some kind of heat, and he was the kind of guy to use it if cornered,"
    ]
  },
  {
    "line": [
      "इसलिए, साज़िश के साथ-साथ हिसाब-किताब भी था।",
      "so got a little intrigue along with the number-crunching."
    ]
  },
  {
    "line": ["अच्छा। और तुम, नियली?", "All right. And what about you, Neagley?"]
  },
  {
    "line": [
      "मैंने जब भी लिंक्डइन देखा, तुम्हारी तरक्की देखी।",
      "Every time I check my LinkedIn, you're getting promoted again."
    ]
  },
  { "line": ["मैं मज़े में हूँ।", "I'm having fun."] },
  {
    "line": [
      "बड़े मामले देखती हूँ, टीम संभाल रही हूँ।",
      "On big cases, running a team now."
    ]
  },
  {
    "line": [
      "एक बड़ी सॉफ़्टवेयर कंपनी को मुवक्किल बनाना है।",
      "Trying to land this huge software company as a client."
    ]
  },
  {
    "line": [
      "कर पाई तो अच्छा-खासा कॉन्ट्रैक्ट मिलेगा।",
      "I pull it off, I get a taste of that fat contract."
    ]
  },
  { "line": ["खूब पैसा कमा रही हो।", "Making it rain."] },
  { "line": ["और कोई चारा नहीं है। ", "No choice."] },
  {
    "line": [
      "पापा के लिए नर्स का बंदोबस्त करना है,",
      "I really want to get my dad on round-the-clock nursing care"
    ]
  },
  {
    "line": [
      "उनके लिए भाड़े पर घर लेना है, उसके लिए पैसा चाहिए।",
      "and rent him a nice place closer to me, but that takes capital."
    ]
  },
  {
    "line": [
      "भाड़े पर क्यों? खरीद लो।",
      "Why rent? Buy and build equity. Get a condo."
    ]
  },
  {
    "line": [
      "नहीं, अपार्टमेंट ले लो। कंपनी की हालत डाँवाडोल है।",
      "Co-ops are fucking banana republics."
    ]
  },
  { "line": ["हाँ।", "Yeah."] },
  {
    "line": [
      "और तुम, पहलवान? एकदम चुप्पी साधकर बैठे हो।",
      "What about you, big dog? Being awfully quiet over there."
    ]
  },
  {
    "line": [
      "घर खरीदना साँपों को पालने या डांस प्रतियोगिता कराने जैसा है।",
      "Home ownership is like keeping snakes as pets or ballroom dancing competitions."
    ]
  },
  {
    "line": ["अगर आपको पसंद हो तो ठीक है।", "Fine, if that's what you're into."]
  },
  { "line": ["- मुझे वह पसंद नहीं। ", "I just don't see the appeal."] },
  {
    "line": [
      "- या फिर पक्की नौकरी पसंद नहीं?",
      "Or the appeal of a steady job."
    ]
  },
  {
    "line": [
      "कॉरपोरेट जगत और फौज में खास फ़र्क नहीं है।",
      "Corporate world doesn't seem that different from the Army, "
    ]
  },
  {
    "line": [
      "मुझे वह हमेशा पिंजरे जैसा लगा।",
      "and that always felt a little like a cage."
    ]
  },
  { "line": ["बस और कुछ आता नहीं था।", "Just didn't know anything else."] },
  {
    "line": [
      "एक दिन बार में था, किसी ने हाउलिंग वुल्फ़ चलाया,",
      "Then one day I was in a bar, and someone plays Howlin' Wolf"
    ]
  },
  {
    "line": [
      "रात में जाती ट्रेन के बारे में गाना था।",
      "singing about trains going by in the night."
    ]
  },
  {
    "line": [
      "मुझे लगा कि वही असली आज़ादी है।",
      "That sounded like real freedom to me."
    ]
  },
  {
    "line": [
      "बंजारों की तरह मालगाड़ियाँ बदलते रहते हो?",
      "Are you jumping on freight trains like Boxcar Willie?"
    ]
  },
  { "line": ["कभी-कभी।", "Sometimes."] },
  {
    "line": [
      "ज़्यादातर बस से या फिर किसी के साथ।",
      "Mostly I take buses or hitchhike."
    ]
  },
  {
    "line": [
      "कौन बेवकूफ़ दुनिया के सबसे बड़े बंजारे को साथ ले जाता है?",
      "What kind of lunatic is picking up the world's biggest drifter?"
    ]
  },
  { "line": ["- वे दिलचस्प हो सकते हैं। ", "They can be interesting."] },
  { "line": ["- खाते कहाँ हो?", "Where do you eat?"] },
  {
    "line": ["दुकानों में सजा खाना चुराता हूँ।", "I steal pie off windowsills."]
  },
  { "line": ["- मैं मज़ाक नहीं कर रही। ", "I'm being serious."] },
  { "line": ["- रेस्तरां में।", "Diners. "] },
  {
    "line": [
      "कभी-कभी साथ ले जाने वाले मुझे खिलाते हैं।",
      "Sometimes people who pick me up share a meal with me."
    ]
  },
  { "line": ["- कभी मैं उन्हें खिलाता हूँ। ", "Sometimes I share with them."] },
  { "line": ["- सोते कहाँ हो?", "Where do you sleep?"] },
  { "line": ["ज़्यादातर, सस्ती सराय।", "Cheap motels mostly."] },
  { "line": ["और अगर न मिले तो?", "And what if you can't find one?"] },
  {
    "line": [
      "एक रात के लिए खाली कश्तियाँ और बंदरगाह काफ़ी हैं।",
      "Unattended boats in marinas are good for a night."
    ]
  },
  {
    "line": ["खड़े ट्रकों के पिछले हिस्से में।", "Flatbeds of parked trucks."]
  },
  {
    "line": [
      "एक बार रात को एक हैमॉक में मज़े से सोया,",
      "Had a great night's sleep in a hammock I spotted in some guy's backyard once"
    ]
  },
  { "line": ["- फिर फ़व्वारा चल पड़ा। ", "till the sprinklers went off. "] },
  { "line": ["- हे भगवान, यार।", "Good God, man."] },
  {
    "line": [
      "- बस एक लाठी और पोटली की कमी है। ",
      "All you need is a stick and a bindle."
    ]
  },
  { "line": ["- मेरे लिए वह भी ज़्यादा है।", "Too much luggage."] },
  { "line": ["और कुछ पूछना है?", "Any more questions?"] },
  { "line": ["हाँ। बस एक।", "Yeah, just one."] },
  { "line": ["कभी अकेला महसूस नहीं होता?", "Don't you ever get lonely?"] },
  {
    "line": [
      "किसी ने बोर्ड पर लिखी बात को चुनौती मान लिया।",
      "Looks like someone took the sign as a personal challenge."
    ]
  },
  { "line": ["डॉरीन, यह तो शुरुआत है।", "Doreen, I'm just warming up."] },
  {
    "line": [
      "अगर आपको रात का खाना पसंद आया, तो नेपच्यून का नाश्ते का बुफ़े ज़रूर खाएँ।",
      "If you liked the dinner, make sure to try Neptune's breakfast buffet."
    ]
  },
  {
    "line": ["हर रोज़, सुबह 6:00 बजे से।", "Every day, starting at 6:00 a.m."]
  },
  { "line": ["शुक्रिया।", "Thank you."] },
  {
    "line": [
      "शायद मैं अकेला नहीं जिसे नींद नहीं आई।",
      "Looks like I'm not the only one who couldn't sleep."
    ]
  },
  { "line": ["संख्याओं से सुकून मिलता है।", "Numbers relax me."] },
  {
    "line": [
      "अगर हिसाब लगाना है, तो थोड़ा पैसा ही कमा लूँ। ",
      "Figured if I was gonna do math, I might as well make some walking-around money."
    ]
  },
  { "line": ["नहीं बदलने।", "- Stand. "] },
  {
    "line": [
      "आपके दो सेट में दस और आठ दिख रहा है।",
      "- Ma'am, you're showing ten and eight on two of your hands."
    ]
  },
  {
    "line": [
      "हाँ। डबल करके, ज़्यादा फ़ायदे का खतरा उठा सकती हूँ,",
      "That's right. And I could double down and risk it all for a potentially larger payout."
    ]
  },
  {
    "line": [
      "या न बदलूँ तो जीत पक्की होगी",
      "Or I could stand and have a guaranteed win"
    ]
  },
  {
    "line": [
      "क्योंकि अगले पत्ते से आपकी हार होगी।",
      "because the next card out of that shoe is gonna bust you."
    ]
  },
  {
    "line": [
      "दादी कहती थीं, 'जितना मिले, उसी से तसल्ली कर लो।'",
      "My grandmother always said, pigs get fat, hogs get slaughtered."
    ]
  },
  { "line": ["तसल्ली करने वाली नहीं।", "She's no hog. "] },
  { "line": ["तसल्ली नहीं। नहीं बदलना।", "I'm no hog, so I'm gonna stand."] },
  { "line": ["आपकी मर्ज़ी। पंद्रह।", "As you wish. 15..."] },
  { "line": ["बहुत ज़्यादा।", "Too many."] },
  { "line": ["बधाई हो, मैडम।", "Congratulations, ma'am."] },
  {
    "line": ["आज रात आपकी किस्मत चमकी है।", "You're having a very lucky night."]
  },
  {
    "line": [
      "इसी खुशी में हमारी तरफ़ से संगीत समारोह?",
      "Maybe you'd like to celebrate with a concert on us?"
    ]
  },
  { "line": ["- शुक्रिया। ", "Thank you."] },
  { "line": ["- लेडीज़ ऑफ़ द एटीज़।", "Ladies of the '80s. "] },
  {
    "line": [
      "डेबी गिबसन, टिफ़नी और टेलर डेन सबसे हिट गाने गाएँगी।",
      "Debbie Gibson, Tiffany, and Taylor Dane performing their biggest hits."
    ]
  },
  {
    "line": [
      "आप दूसरा हाफ़ देख सकती हैं।",
      "If you hurry, you can actually catch the second half."
    ]
  },
  { "line": ["पर मुझे मज़ा आ रहा है।", "But I'm having fun."] },
  {
    "line": [
      "पता है कि पत्ते गिन रही हैं।",
      "Ma'am, we know you're counting cards."
    ]
  },
  {
    "line": [
      "दिमाग में करो तो गैरकानूनी नहीं है।",
      "Which isn't illegal if you do it in your head."
    ]
  },
  {
    "line": [
      "पर आपके सिक्योरिटी डायरेक्टर ने हमें मुफ़्ट में सुईट दिलाया,",
      "But seeing that your chief of security was kind enough to comp us a suite,"
    ]
  },
  { "line": ["इसलिए जा रही हूँ।", "I'll cut you some slack."] },
  {
    "line": [
      "ज़रा इन्हें कैशियर की खिड़की तक ले जाने में मदद करोगे?",
      "Want to use those muscles and help me carry these to the cashier window?"
    ]
  },
  {
    "line": [
      "'केवल सदस्य' जैकेट वाले को ये टिकटें दे दीजिए।",
      "And you can give these tickets to the guy in the Members Only jacket."
    ]
  },
  {
    "line": [
      "शायद उसे 'लेडीज़ ऑफ़ द एटीज़' पसंद आएँ।",
      "He looks like he would enjoy some '80s ladies."
    ]
  },
  { "line": ["आने का शुक्रिया।", "Thanks for coming with."] },
  {
    "line": [
      "रात को सैर करने से दिमाग हल्का हो जाता है,",
      "Late-night walks always clear my head,"
    ]
  },
  {
    "line": [
      "और नियली ने फ्रान्ज़ का जो मैसेज भेजा, ",
      "and after the text I got from Neagley about Franz,"
    ]
  },
  {
    "line": [
      "उसके बाद से दिमाग उलझा सा रहता है।",
      "my head's been kind of cloudy, you know?"
    ]
  },
  { "line": ["हाँ।", "Yeah."] },
  {
    "line": [
      "मैं हैरान हूँ कि कसीनो का पैसा जेब में लिए चल रही हो।",
      "I'm surprised you can walk at all with all the casino's money in your pockets."
    ]
  },
  {
    "line": [
      "मान लूँ कि फ़ॉरेंसिक अकाउंटेंट इस पैसे पर कर भरेगी?",
      "Can I assume the forensic accountant's gonna declare that cash on her taxes?"
    ]
  },
  { "line": ["वे बदमाश?", "Those crooks?"] },
  {
    "line": [
      "अगर मैं किसी का ऑडिट कर पाती... मेरी मनपसंद नौकरी है।",
      "If there's anybody I could audit... Actually, it's kind of my dream job."
    ]
  },
  {
    "line": [
      "मौजूदा काम से दिल नहीं भरता?",
      "Current gig doesn't give you your auditing fix?"
    ]
  },
  {
    "line": [
      "लखपतियों को करोड़पतियों से चोरी करने के लिए पकड़ती हूँ।",
      "No, I'm just busting millionaires from stealing from billionaires."
    ]
  },
  {
    "line": [
      "मुझे सरकार में भ्रष्टाचार और नुकसान का कुछ काम करना है।",
      "What I really want to do is go after government corruption and waste."
    ]
  },
  {
    "line": [
      "तुम भी सरकारी नौकर हुआ करते थे।",
      "Oh, you used to work for Uncle Sam. You know what I'm talking about."
    ]
  },
  { "line": ["- छह सौ डॉलर की टॉयलेट सीटें। ", "$600 toilet seats."] },
  { "line": ["- बिल्कुल।", "Exactly. "] },
  {
    "line": [
      "अगर कर का पैसा सही तरीके से खर्चा जाता, हम सड़कें और पुल और स्कूल",
      "I mean, if tax money was spent efficiently, honestly, we could fix roads and bridges and schools."
    ]
  },
  {
    "line": [
      "ठीक कर पाते और ज़रूरतमंद लोगों की मदद कर पाते।",
      "Like, we could help people who actually need help."
    ]
  },
  { "line": ["हम एक बदलाव ला पाते।", "We could make a difference."] },
  { "line": ["तुम्हें वह करना चाहिए।", "You should do it."] },
  {
    "line": [
      "हाँ। मैंने खुद का नॉन-प्रॉफ़िट चौकसी दल बनाने की सोची,",
      "Yeah. Well, I looked into starting my own nonprofit watchdog group,"
    ]
  },
  {
    "line": [
      "पर खर्चे के चलते कुछ नहीं कर पाई।",
      "but start-up costs are prohibitive."
    ]
  },
  {
    "line": [
      "पहला कदम हमेशा सबसे मुश्किल होता है।",
      "First step's always the hardest."
    ]
  },
  { "line": ["हाँ।", "Yeah."] },
  {
    "line": [
      "क्या उसी के चलते, तब तुम्हारे और मेरे बीच कुछ नहीं हुआ?",
      "Is that why, back in the day, you and I never happened?"
    ]
  },
  { "line": ["पहले कदम मुश्किल थे?", "First steps were the hardest?"] },
  {
    "line": [
      "तुमने होटल में कितनी पी?",
      "How much did you drink back at the hotel room?"
    ]
  },
  {
    "line": [
      "इतनी कि तुमसे यह सवाल पूछ सकूँ।",
      "Enough to ask you that question."
    ]
  },
  {
    "line": [
      "छोड़ो भी, ऐसा नहीं कि मैंने कोई इशारा नहीं दिया।",
      "I mean, come on, Reacher. It's not like I didn't drop any hints."
    ]
  },
  {
    "line": [
      "मैं तुम्हारा बॉस था। वह ठीक नहीं होता।",
      "I was your boss. It wouldn't have been right."
    ]
  },
  {
    "line": [
      "मैंने सालों तक इस जवाब का इंतज़ार किया और तुम वही रीचर हो।",
      "Wow. Well, I waited years for that answer, and it's pure Reacher."
    ]
  },
  {
    "line": [
      "सीधे, ईमानदार, ठीक से समझा देते हो।",
      "Direct, honest and well-reasoned."
    ]
  },
  {
    "line": [
      "तो, तुमसे एक और सवाल पूछ सकती हूँ?",
      "So, can I ask you another question?"
    ]
  },
  {
    "line": [
      "उन दो लोगों का क्या करें जो हमारा पीछा कर रहे हैं?",
      "What do you want to do about the two guys that are following us?"
    ]
  },
  { "line": ["- तुमने उन्हें कब देखा? ", "When'd you spot them?"] },
  { "line": ["- कसीनो से निकलते ही।", "Ooh, when we left the casino."] },
  {
    "line": [
      "लगा कि उन्होंने हमें पैसे लेते देखा और लूटना चाहेंगे।",
      "Figure they saw us cashing out and now they're gonna try to rob us."
    ]
  },
  { "line": ["मुझे भी यही लगा।", "That's what I thought, too."] },
  {
    "line": [
      "न्यू यॉर्क के नंबर वाली वह गाड़ी देख रही हो? ",
      "But see that car parked up the street with the New York dealer tags?"
    ]
  },
  { "line": ["- हाँ?", "Yeah."] },
  {
    "line": [
      "जब हम शहर में आए, वह हाईवे पर हमारे पीछे थी।",
      "Pretty sure it was behind us on the expressway when we came into town."
    ]
  },
  {
    "line": [
      "जब हम पास से गुज़रेंगे, तो एक बंदा बंदूक लेकर बाहर निकलेगा।",
      "Also, pretty sure when we walk by it, a man with a gun will step out."
    ]
  },
  {
    "line": [
      "अगर हम भागें, तो पीछे वाले उतने पीछे नहीं होंगे।",
      "Then, when we turn to run, the guys behind us won't be so far behind anymore."
    ]
  },
  { "line": ["तो क्या करना है?", "So what's the plan?"] },
  {
    "line": [
      "गाड़ी के पास से नहीं गुज़रेंगे।",
      "We're not gonna walk by that car."
    ]
  },
  {
    "line": ["'चलो' कहते ही दीवार फाँदेंगे...", "On my 'go,' over the fence."]
  },
  { "line": ["चलो!", "Go."] },
  { "line": ["धत्!", "Fuck."] },
  { "line": ["चलो!", "Go, go."] },
  {
    "line": [
      "अच्छा। पुलिसवाले को मारने के लिए, तुम्हारे नाम का वारंट होगा।",
      "Okay, there's got to be a warrant out for you in New York for hitting that cop."
    ]
  },
  {
    "line": [
      "रिहायशी इलाके में बंदूक चलाई तो पुलिस आएगी और तुम जेल जाओगे।",
      "We open fire in a residential area, cops get called, you get locked up."
    ]
  },
  { "line": ["बिना बंदूक के करते हैं।", "Let's do this without guns."] },
  {
    "line": ["शायद वे भी यही चाहते हैं।", "Looks like they have the same idea."]
  },
  { "line": ["मैं कोई मदद करूँ?", "Need help with yours?"] },
  { "line": ["मैं संभाल लूँगी।", "I'll manage."] },
  {
    "line": [
      "धत्। बचपन में, हम इस पर अपने नाम लिखते थे।",
      "Damn, Reacher. When we were kids, we just wrote our names in it."
    ]
  },
  {
    "line": [
      "कसीनो का 'केवल सदस्य' जैकेट वाला बंदा है।",
      "It's the Members Only jacket guy from the casino."
    ]
  },
  {
    "line": [
      "हे भगवान। अगर हमारा पीछा किया, तो नियली और ओ'डोनेल का भी करेंगे।",
      "Oh, shit. If they went after us, they might go after Neagley and O'Donnell, too."
    ]
  },
  {
    "line": [
      "नहीं। हमारे समंदर से हटकर, एक तरफ़ आने के बाद ही इन्होंने कुछ किया।",
      "No, they waited until we were off the boardwalk to make their move."
    ]
  },
  {
    "line": [
      "कैमरे लगे भीड़-भाड़ वाले होटल में नहीं जाएँगे।",
      "They're not gonna go into a busy hotel with cameras everywhere."
    ]
  },
  { "line": ["कोई आईडी नहीं है।", "No I.D."] },
  {
    "line": [
      "कमीने की गाड़ी की तलाशी लेते हैं।",
      "Let's search this asshole's car."
    ]
  },
  {
    "line": [
      "किसी ने पूरी तैयारी की है।",
      "Looks like someone did their homework."
    ]
  },
  { "line": ["फ़ोन।", "Phone."] },
  { "line": ["हो गया?", "Is it done?"] },
  { "line": ["वैसे नहीं जैसे तुमने सोचा था।", "Not in the way you expected."] },
  {
    "line": [
      "तुम गलत आदमी से पंगा ले रहे हो।",
      "You're fucking with the wrong guy, Reacher."
    ]
  },
  {
    "line": [
      "इतना जान लो कि तुम्हारे लिए अंत बुरा होगा।",
      "You should know that this doesn't end well for you."
    ]
  },
  {
    "line": [
      "तो फिर तुम डरे हुए क्यों लग रहे हो?",
      "Then why are you the one that sounds scared?"
    ]
  },
  {
    "line": ["- लगता है उसने मुझे देख लिया है। ", "Think I got his attention."]
  },
  { "line": ["- नंबर ट्रेस करें?", "Should we trace the number?"] },
  { "line": ["यह बर्नर फ़ोन है। ", "This is a burner."] },
  {
    "line": [
      "उस तरफ़ वाले के पास भी बर्नर होगा।",
      "Guy on the other end will be using a burner, too."
    ]
  },
  {
    "line": [
      "गाड़ी का नंबर भी नकली ही होगा। ",
      "Dealer tags are most likely ghost plates,"
    ]
  },
  { "line": ["पहचान संख्या मिटाई हुई है।", "VIN's been scratched off."] },
  {
    "line": ["उन्हें पहचानने लायक कुछ नहीं है।", "Nothing to I.D. any of them."]
  },
  { "line": ["ये लोग पेशेवर थे।", "These guys are pros."] },
  {
    "line": [
      "एक को ज़िंदा छोड़ना चाहिए था।",
      "We should've left one of them alive."
    ]
  },
  {
    "line": [
      "हाँ। उन्होंने हमारे लिए कोई चारा नहीं छोड़ा, है न?",
      "Yeah, but they didn't give us much of a choice, did they?"
    ]
  },
  {
    "line": [
      "शायद नहीं। अब आगे बढ़ने के लिए कुछ नहीं है।",
      "Maybe not. Now we have nothing to go on."
    ]
  },
  { "line": ["नहीं।", "Not necessarily."] },
  { "line": ["पार्किंग का पास।", "Parking lot pass."] },
  { "line": ["- 'न्यू एज टेक्नोलॉजीज़।' - हाँ।", "'New Age Technologies.'"] },
  { "line": ["कल सुबह की मोहर है।", "- Yeah. - Stamped yesterday morning."] },
  { "line": ["इसी को सुराग कहते हैं।", "I think it's what you call a clue."] },
  {
    "line": [
      "हम इन लाशों का क्या करें?",
      "Now what are we gonna do about those bodies?"
    ]
  },
  { "line": ["दिमाग में एक खयाल है।", "I have an idea."] },
  { "line": ["मुझे प्यास लगी है।", "I'm thirsty. "] },
  { "line": ["बीयर लोगी?", "Want to get a beer?"] },
  { "line": ["न्यू एज का कुछ पता चला?", "Anything on New Age?"] },
  {
    "line": [
      "हाँ। न्यू एज कोई ऐरोस्पेस कंपनी है।",
      "Yeah, looks like New Age is an aerospace company."
    ]
  },
  { "line": ["एटलांटिक सिटी से कोई संबंध?", "Any ties to Atlantic City?"] },
  {
    "line": [
      "लगता तो नहीं। हेडक्वार्टर न्यू यॉर्क में है।",
      "Not that I can see. Headquarters are based in New York."
    ]
  },
  {
    "line": [
      "शायद मुझे गोली छूकर गई। ",
      "Looks like a piece of shrapnel bit me."
    ]
  },
  {
    "line": [
      "इतनी अफ़रा-तफ़री में समझ नहीं पाई।",
      "I didn't notice with all the adrenaline pumping."
    ]
  },
  { "line": ["ज़रा सी चोट है।", "Barely winged you."] },
  { "line": ["आओ।", "Here."] },
  { "line": ["क्या कर रहे हो?", "What you doing?"] },
  {
    "line": [
      "वही जो मेरी माँ करती थीं, जब दवा से दर्द होता था।",
      "What my mom used to do when the alcohol stung."
    ]
  },
  {
    "line": [
      "शायद तुम और कीटाणु डाल रहे हो।",
      "Mm. You know, you're probably just blowing germs into it."
    ]
  },
  { "line": ["शायद। पर अच्छा लग रहा है।", "Probably. But it feels good."] },
  { "line": ["शुक्रिया।", "Thanks."] },
  { "line": ["कोई बात नहीं।", "Welcome."] },
  { "line": ["पता है, रीचर,", "You know, Reacher,"] },
  {
    "line": [
      "शायद कभी-कभी अकेलापन महसूस करना आम बात है।",
      "it's perfectly normal to be lonely sometimes."
    ]
  },
  {
    "line": [
      "तुम्हारे जैसी ज़िंदगी जीने वाला कोई भी करेगा।",
      "Anyone living their life the way you do would."
    ]
  },
  {
    "line": [
      "आज रात अकेला रहने की ज़रूरत नहीं।",
      "But you don't have to be lonely tonight."
    ]
  },
  {
    "line": ["और अब तुम मेरे बॉस नहीं हो।", "And you're not my boss anymore."]
  },
  { "line": ["सभी 650 ट्रक में होंगे।", "All 650 will be in the truck. "] },
  {
    "line": [
      "मैंने इसमें जीपीएस डाला है, उससे ट्रैक कर सकते हो।",
      "You can track the shipment with the GPS locater I paired to this."
    ]
  },
  {
    "line": [
      "रास्ते पर कम से कम दो जगहों पर निशान लगा है जहाँ हमला हो सकता है।",
      "There are at least two good ambush points - marked on the route. "
    ]
  },
  { "line": ["अच्छी बात है।", "- Excellent."] },
  {
    "line": [
      "मेरे आदमी बाकी का काम संभाल लेंगे।",
      "My men will take care of the rest."
    ]
  },
  { "line": ["और हथियार?", "And the weapons?"] },
  {
    "line": [
      "सब विदेश जाएँगे? यही तय हुआ था।",
      "They'll all be used overseas? I was told that was the deal."
    ]
  },
  { "line": ["बिल्कुल।", "Absolutely."] },
  {
    "line": [
      "और ट्रक ड्राइवर को कुछ नहीं होगा?",
      "And the, and the truck driver won't be harmed?"
    ]
  },
  { "line": ["बिल्कुल।", "Of course."] },
  { "line": ["मैं कभी किसी को कुछ नहीं करता।", "I would never harm anyone."] },
  { "line": ["- गुड मॉर्निंग, डिक्सन। ", "Morning, Dixon."] },
  {
    "line": [
      "- कल रात के बारे में बात करनी है।",
      "We need to talk to you about what happened last night."
    ]
  },
  {
    "line": [
      "जो हुआ, पूरे होटल ने वह सुना।",
      "Oh, the whole hotel heard what happened last night."
    ]
  },
  { "line": ["कहा था, आवाज़ कर रहे थे।", "Told you you were loud."] },
  {
    "line": [
      "कल जिस गाड़ी ने न्यू यॉर्क से पीछा किया, उसमें यह मिला।",
      "Found this in a car that followed us down - from New York yesterday. "
    ]
  },
  { "line": ["ड्राइवर को क्या हुआ?", "- What happened to the driver?"] },
  {
    "line": [
      "वह दोबारा हमारा पीछा नहीं करेगा।",
      "He won't be following us back."
    ]
  },
  { "line": ["न उसके दो दोस्त।", "Neither will his two friends."] },
  { "line": ["धत्।", "Shit."] },
  { "line": ["- कौन है? ", "Who is it?"] },
  { "line": ["- राइट।", "Wright."] },
  { "line": ["सब ठीक है।", "Clear."] },
  { "line": ["आइए।", "Come on in."] },
  {
    "line": [
      "आप लोग कुछ परेशान लगते हैं।",
      "You, uh, you folks seem a little jumpy."
    ]
  },
  {
    "line": [
      "इन हालात में, आपकी गलती नहीं है।",
      "I mean, I don't blame you, given the circumstances."
    ]
  },
  {
    "line": [
      "और आपको और बुरी खबर देते हुए अच्छा नहीं लग रहा, पर जब मैं देख रहा था,",
      "And I hate to be the bearer of more bad news, but when I was looking into things,"
    ]
  },
  {
    "line": [
      "एटलांटिक सिटी पुलिस ने बताया कि न्यू यॉर्क के उत्तर में दो लाशें मिली हैं,",
      "Atlantic City PD told me that two more bodies have been discovered in Upstate New York,"
    ]
  },
  {
    "line": [
      "उस जगह के पास जहाँ आपका दोस्त मिला था।",
      "near where they found your other friend."
    ]
  },
  {
    "line": [
      "सड़न से पता चला कि वे काफ़ी समय से वहाँ थे।",
      "Judging by the decomposition, they'd been there a while."
    ]
  },
  {
    "line": [
      "पुलिस रिपोर्ट की कॉपी है।",
      "Got a copy of the police report for you."
    ]
  },
  {
    "line": [
      "इससे पहचानना काफ़ी आसान है।",
      "Pretty easy to I.D. him with that."
    ]
  },
  {
    "line": [
      "जब यह फौज में गया था, इसकी बहन को डर था",
      "When he joined the Army, his sister was terrified"
    ]
  },
  {
    "line": [
      "कि भयानक घाव देकर इसे मारा जाएगा।",
      "he'd be killed with some disfiguring wounds."
    ]
  },
  {
    "line": [
      "वह कभी नहीं जानेगी कि उसे क्या हुआ।",
      "She'd never know what happened to him."
    ]
  },
  {
    "line": [
      "बोली कि उसके टैग भी नहीं बचेंगे।",
      "Said his dog tags could be blown off."
    ]
  },
  {
    "line": [
      "बहन की तसल्ली के लिए, उसने पीठ पर अपने नाम और सर्विस नंबर का टैटू बनवाया।",
      "To calm her down, he got his name and service number tattooed across his back."
    ]
  },
  { "line": ["बेकार लगता था।", "Looked ridiculous."] },
  { "line": ["उसने परवाह नहीं की।", "He didn't care."] },
  { "line": ["बहन से प्यार करता था।", "He loved his sister."] },
  { "line": ["मुझे उसे फ़ोन करना होगा।", "I'm gonna have to call her."] },
  {
    "line": [
      "मिलेना को हॉर्हे की खबर देती हूँ।",
      "I'll tell Milena about Jorge."
    ]
  },
  {
    "line": [
      "वैसे ही घाव हैं जैसे फ्रान्ज़ी के थे।",
      "Their wounds match Franzy's."
    ]
  },
  {
    "line": [
      "यानी इसे तड़पाकर हेलिकॉप्टर से फेंका गया।",
      "Meaning he was tortured and tossed out of a helicopter."
    ]
  },
  { "line": ["एक और बात,", "Uh, one other thing."] },
  {
    "line": [
      "आपने जो नाम दिए, उस नाम से किसी ने किसी होटल में चेक-इन नहीं किया।",
      "Um, no one using any of the names you gave me have checked into any of the hotels in town."
    ]
  },
  {
    "line": [
      "और मैंने दूसरे कसीनो में अपने साथियों से पता किया।",
      "And I talked to my counterparts at the other casinos."
    ]
  },
  {
    "line": [
      "ओरोज़्को और सेन्चेज़ किसी के लिए भी, किसी तरह का काम नहीं कर रहे थे।",
      "Orozco and Sanchez, they weren't working on anything for any of them."
    ]
  },
  {
    "line": [
      "जब मैंने उन्हें 650 लाख डॉलर जुए के घोटाले के बारे बताया,",
      "And when I told them about the $65 million gambling scam,"
    ]
  },
  {
    "line": [
      "तो उन्होंने तुरंत ऑडिट करवाया। ",
      "they pulled their overnight audits."
    ]
  },
  { "line": ["मैंने भी करवाया।", "I did, too."] },
  {
    "line": [
      "सब कुछ जायज़ नुकसान की हद में है।",
      "Everything is within acceptable loss margins."
    ]
  },
  {
    "line": [
      "कोई किसी कसीनो में नहीं गया।",
      "No one has hit any of the casinos."
    ]
  },
  { "line": ["आप परेशान मत होइए।", "You don't have anything to worry about."] },
  {
    "line": [
      "लाशें न्यू यॉर्क में मिलीं, पीछा करने वाली कार वहीं की थी।",
      "Bodies were found in New York, car that followed us was from New York."
    ]
  },
  {
    "line": [
      "न्यू यॉर्क के टैग, वहीं का पार्किंग पास।",
      "New York ghost tags, New York parking pass."
    ]
  },
  {
    "line": [
      "मामला हमेशा से न्यू यॉर्क का था।",
      "This has always been a New York case."
    ]
  },
  { "line": ["अब तुम कहाँ चले?", "Where the hell are you going?"] },
  { "line": ["हमें और बंदूकों की ज़रूरत है।", "We're gonna need more guns."] }
]
