[
  { "line": ["रीचर में अब तक...", "Previously on Reacher..."] },
  { "line": ["उसने कहा, 'हर 1,00,000 पर 650।'", "He said 650 at 100K each."] },
  {
    "line": [
      "या 650 लाख की घूस।",
      "It could be a transfer of 65 million, a $65 million cover-up, a $65 million bribe."
    ]
  },
  { "line": ["एक आदमी पर शक है।", "We got a suspect."] },
  { "line": ["अज़हारी महमूद।", "Azhari Mahmoud."] },
  {
    "line": [
      "इंटरपोल के मुताबिक, आतंकवादी संगठनों को हथियार देने वाला एक दलाल।",
      "He's known to Interpol as a weapons broker for terrorist organizations."
    ]
  },
  {
    "line": [
      "'एक साया, कहीं कोई तस्वीर नहीं।'",
      "He's a ghost. No pictures of him anywhere."
    ]
  },
  {
    "line": [
      "अगर ये अंश हैं, तो बहुत ही बेकार काम है।",
      "If these are supposed to be fractions, then it's sloppy work."
    ]
  },
  {
    "line": [
      "हर पन्ने पर 26 या 27 संख्याएँ हैं।",
      "On each sheet there's 26 or 27 numerical tabulations."
    ]
  },
  {
    "line": [
      "तो, सवाल यह है कि वे किस चीज़ का हिसाब लगा रहे थे?",
      "So, the real question is what kind of somethings were they counting?"
    ]
  },
  {
    "line": [
      "आज रात अकेला रहने की ज़रूरत नहीं।",
      "You don't have to be lonely tonight."
    ]
  },
  {
    "line": [
      "एटलांटिक सिटी में हत्यारों ने हमें मारना चाहा।",
      "There were hit men who tried to kill us in Atlantic City."
    ]
  },
  {
    "line": [
      "वे नाकाम रहे, पर उनके पास न्यू एज कंपनी का पार्किंग पास था।",
      "- They failed, but they had a parking pass for a company called New Age."
    ]
  },
  {
    "line": [
      "न्यू एज कोई ऐरोस्पेस कंपनी है।",
      "New Age is an aerospace company."
    ]
  },
  {
    "line": [
      "मार्लो बर्न्स, न्यू एज डायरेक्टर।",
      "I'm Marlo Burns, New Age Director of Operations. "
    ]
  },
  {
    "line": [
      "पार्किंग पास ट्रेवर सेरोपियन नामक आदमी को जारी किया गया था।",
      "The parking pass was issued - to a man named Trevor Saropian. "
    ]
  },
  {
    "line": [
      "- उसकी गाड़ी? - साथ लाने का फ़ैसला किया।",
      "- Where's his car? We decided to take it with us."
    ]
  },
  { "line": ["हे भगवान। स्वान है।", "Holy shit. It's Swan."] },
  {
    "line": [
      "न्यू एज में उनके साथ काम कर रहा था जो हमें मारना चाहते हैं।",
      "He was working at New Age with the people who've been trying to kill us."
    ]
  },
  {
    "line": [
      "रेस्तरां वाह। हमने खिड़की तोड़कर गाड़ी निकाली, ताकि उस",
      "Great. Well, we drove a car through a window"
    ]
  },
  {
    "line": [
      "सेक्रेटरी की भुगतान सिफ़ारिश पढूँ,",
      "so that I could read workers comp pleadings"
    ]
  },
  {
    "line": [
      "जो पाँच साल पहले न्यू एज की सीढ़ियों से फिसली थी।",
      "for a secretary who slipped on New Age stairs five years ago."
    ]
  },
  {
    "line": [
      "चलो, इसके लिए जेल जाने का खतरा उठाया।",
      "So glad we risked prison for that."
    ]
  },
  {
    "line": [
      "मुझे भी कुछ नहीं मिला। कोई नई जानकारी नहीं।",
      "Yeah, I got nothing, too. No new information."
    ]
  },
  {
    "line": [
      "मैं यह नहीं कहूँगा कि हमें कोई नई जानकारी नहीं मिली।",
      "Well, I wouldn't say we haven't found any new information."
    ]
  },
  {
    "line": [
      "तीन स्पेशल इन्वेस्टीगेटर्स मारे गए हैं,",
      "I mean, we've got three special investigators dead,"
    ]
  },
  { "line": ["एक भाग निकला है।", "one in the wind, and the one"] },
  {
    "line": [
      "और जो गुमशुदा है, वह न्यू एज के लिए काम करता था।",
      "who's missing just happens to be the one who worked for New Age."
    ]
  },
  {
    "line": [
      "क्या? किसी को तो कहना होगा।",
      "What? Look, someone's got to say it."
    ]
  },
  {
    "line": [
      "स्वान इनके साथ काम करता था या इनमें शामिल था?",
      "Was Swan working with these guys or with these guys?"
    ]
  },
  { "line": ["स्वान भ्रष्ट नहीं है।", "- Swan's not dirty. - Look, man,"] },
  {
    "line": [
      "- मानना तो यही चाहते हैं... - स्वान को जानता हूँ। हम सब भी।",
      "- we all want to believe that he isn't... - I know Swan."
    ]
  },
  { "line": ["और इसकी संभावना भी नहीं लगती?", "We all do."] },
  {
    "line": [
      "नहीं। मुझे नहीं लगता।",
      "- And you don't think there's even a chance... - No."
    ]
  },
  { "line": ["जो मिला, उस पर ध्यान दो।", "I don't. Focus on what we found."] },
  { "line": ["ब्रैड?", "Brad?"] },
  { "line": ["स्टेसी?", "Stacy?"] },
  { "line": ["यह ब्रैड है।", "This is a brad."] },
  {
    "line": [
      "यह फास्टनर है। इतनी छोटी चीज़ के दो नाम होना अजीब ही है।",
      "That is a fastener. Two names for something that size is stupid."
    ]
  },
  { "line": ["यह बातचीत भी ऐसी ही है।", "So is this conversation."] },
  { "line": ["नामों से याद आया,", "Well, speaking of names,"] },
  {
    "line": [
      "हमारे बंदे का नाम कर्मचारियों की सूची में है।",
      "just found our man in the employee directory."
    ]
  },
  {
    "line": [
      "स्वान असिस्टेंट डायरेक्टर ऑफ़ सिक्युरिटी था।",
      "Seems Swan's title was assistant director of security."
    ]
  },
  {
    "line": [
      "'शेन लैंग्स्टन। डायरेक्टर ऑफ़ सिक्युरिटी।'",
      "Shane Langston, director of security."
    ]
  },
  {
    "line": [
      "एटलांटिक सिटी में शायद इसी से बात हुई थी।",
      "Maybe he's the guy I got on the phone in Atlantic City."
    ]
  },
  { "line": ["ऐसा क्यों लगता है?", "Why would you say that?"] },
  {
    "line": [
      "सुरक्षा बॉस है, वे आदेश देते हैं,",
      "He's the security boss and bosses give orders"
    ]
  },
  {
    "line": [
      "जिनको मारा, उनको हमें मारने के आदेश थे।",
      "and the guys we killed had orders to take us out."
    ]
  },
  {
    "line": [
      "बस एक सोच है। शायद इसी ने स्वान को इस सब में फंसाया।",
      "Just a theory. He could be the guy that got Swan caught up in all this."
    ]
  },
  {
    "line": [
      "अगर स्वान खुद उसके पास नहीं गया।",
      "Well, if Swan didn't pull him into it first..."
    ]
  },
  {
    "line": [
      "- कहा न... - तुमने कहा था न कि मान लेना खतरनाक है?",
      "I already told you... Aren't you the guy that said that assumptions kill?"
    ]
  },
  {
    "line": [
      "तुम यह मान रहे हो कि स्वान वही है जो वन-टेन्थ में था।",
      "Well, you're assuming that Swan's the same guy he was back in the 110."
    ]
  },
  {
    "line": [
      "यही बंदा है जिसका रीचर ने सेरोपियन के घर के बाहर पीछा किया था।",
      "Hey, this is the guy Reacher chased down outside of Saropian's house."
    ]
  },
  {
    "line": [
      "वही तस्वीर जो उसके बैज पर थी। असोसिएट सिक्युरिटी ऑफ़िसर।",
      "Same photo as his ID badge. Associate security officer."
    ]
  },
  { "line": ["अच्छी बात है।", "Well, that's great."] },
  {
    "line": [
      "स्वान, कॉलिंस, न्यू एज के दो कर्मचारी किसी तरह से इसमें शामिल हैं।",
      "Swan, Collins, that's two New Age security personnel somehow involved in this."
    ]
  },
  {
    "line": [
      "- इन सब कमीनों का पता लगाना होगा। - मार्लो बर्न्स को मत भूलो।",
      "Now we got to look into all these fuckers. Don't forget Marlo Burns."
    ]
  },
  {
    "line": [
      "सेरोपियन का पता देकर, उसने हमें मौत के मुँह में धकेला।",
      "She knew she was sending us right into a buzzsaw when she gave us Saropian's address."
    ]
  },
  { "line": ["तो, पूरी कंपनी पर शक है।", "So, the entire company's suspect."] },
  {
    "line": [
      "हज़ार से ज़्यादा कर्मचारी हैं। हम इसे कैसे संभालेंगे?",
      "We got over a thousand employees. How we gonna tackle that?"
    ]
  },
  { "line": ["एक-एक करके।", "One at a time."] },
  {
    "line": [
      "कल रात, तुमने किसी सुरक्षा कंपनी के नाम का वारंट निकलवाने को कहा,",
      "Last night you asked for a late night warrant for some defense firm,"
    ]
  },
  {
    "line": [
      "और एक घंटे बाद, वहाँ घुसकर किसी ने चोरी की?",
      "and an hour later, the place is hit with a smash-and-grab."
    ]
  },
  {
    "line": [
      "हमारे बारे में क्या लगता है?",
      "Okay, do you know how that makes this department look?"
    ]
  },
  {
    "line": [
      "हम हर चीज़ से पाँच कदम पीछे हैं।",
      "Like we're five steps behind everything."
    ]
  },
  {
    "line": [
      "वह अर्ज़ी तब दी जब मेरे पास वारंट के लायक सबूत था।",
      "I made those applications when I had enough for a warrant."
    ]
  },
  {
    "line": [
      "तुम बस इंतज़ार करते रह गए, जो भी सबूत तुम वहाँ से",
      "And while you were waiting for them,"
    ]
  },
  {
    "line": [
      "इकट्ठा कर सकते थे, वह सब अब गायब हो चुका है।",
      "all the evidence that you would have collected from that place is all cleaned out."
    ]
  },
  {
    "line": [
      "और मैं यकीन से कह सकता हूँ कि तुम्हें उन बेकार के सिपाहियों पर नज़र रखनी चाहिए।",
      "And I'll bet you that it is those tin soldiers that you were supposed to be keeping your black eye on."
    ]
  },
  {
    "line": [
      "उन बदमाश फौजियों का काम नहीं। उनसे साफ़ कहा था",
      "It wasn't the army brats. I made it crystal clear to them"
    ]
  },
  {
    "line": [
      "- कि वे अपने दायरे में रहें! - अच्छा।",
      "not to color outside the lines. Oh, I see."
    ]
  },
  {
    "line": [
      "तुम्हें लगा कि प्यार से कहोगे, तो बात मानेंगे?",
      "You thought, if you told them nicely, they'd play along?"
    ]
  },
  { "line": ["तुम एनवाईपीडी हो!", "You're NYPD. "] },
  {
    "line": [
      "भगवान के लिए, ये लोग पीआई हैं।",
      "These are fucking PIs, for Chrissakes."
    ]
  },
  {
    "line": [
      "तुम्हारे लिए मुश्किल है, रूसो?",
      "Is this too fucking much for you, Russo?"
    ]
  },
  { "line": ["लेफ़्टिनेंट, धीरे बोलिए।", "Lieutenant, lower your voice."] },
  { "line": ["धीरे बोलूँ?", "Lower my voice?"] },
  {
    "line": [
      "मेरे ही दफ़्तर में, मुझे धीरे बोलने को कह रहे हो?",
      "You're telling me to lower my voice in my own fucking office?"
    ]
  },
  { "line": ["ठीक है।", "Okay."] },
  {
    "line": [
      "ज़रा जाकर देखोगे कि उन्हें क्या पता चला, हाँ?",
      "Would you please go and find out what they learned, all right?"
    ]
  },
  {
    "line": [
      "इतना प्यार से ठीक है, रूसो?",
      "Am I asking you nicely enough, Russo?"
    ]
  },
  {
    "line": [
      "- मैं संभाल लूँगा। - अच्छी बात है।",
      "I'll get it handled. Great."
    ]
  },
  { "line": ["दरवाज़ा बंद कर दो।", "Close the door."] },
  { "line": ["यह गाना किसने चलाया?", "Who put this song on?"] },
  { "line": ["टॉकिंग हेड्स है।", "This is the Talking Heads."] },
  {
    "line": [
      "टॉकिंग हेड्स से दिक्कत है? हम न्यू यॉर्क में हैं।",
      "You got beef with the Talking Heads?"
    ]
  },
  {
    "line": [
      "न्यू यॉर्क का बैंड है। ",
      "We're in New York. They're a New York band."
    ]
  },
  {
    "line": [
      "रोड आइलैंड बैंड जो न्यू यॉर्क आया,",
      "They're a Rhode Island band that moved to New York"
    ]
  },
  {
    "line": [
      "और नहीं, मुझे उनसे कोई दिक्कत नहीं। बस,",
      "and no, I don't have a beef with them. It's just..."
    ]
  },
  {
    "line": [
      "रोड टू नोवेयर? जब यहाँ बैठकर हमारी बात आगे नहीं बढ़ रही?",
      "'Road to Nowhere,' when we're sitting here getting nowhere,"
    ]
  },
  { "line": ["निराशाजनक लगता है।", "seems a little defeatist."] },
  {
    "line": [
      "उनका सबसे अच्छा गाना भी नहीं है।",
      "Besides, it's not even their best song."
    ]
  },
  { "line": ["शायद साइको किलर पसंद आए।", "Probably prefer 'Psycho Killer.'"] },
  { "line": ["शायद मुझे कुछ मिला है।", "Um, I might have something."] },
  {
    "line": [
      "मैंने ड्राइव में स्वान के बारे में ढूँढा...",
      "I've been scrubbing the drives for everything"
    ]
  },
  {
    "line": [
      "- और? - और मुझे कुछ अजीब सा दिखा।",
      "- Swan-related. - And? And I found an anomaly."
    ]
  },
  {
    "line": [
      "वह असिस्टेंट डायरेक्टर ऑफ़ सिक्युरिटी है,",
      "He's the assistant director of security,"
    ]
  },
  {
    "line": [
      "तो उसकी हर ईमेल उसके बॉस, लैंग्स्टन,",
      "so all of his emails have Langston-- his boss--"
    ]
  },
  {
    "line": [
      "और कई दूसरे सुरक्षाकर्मियों को कॉपी की गई है।",
      "and a half-dozen other security personnel"
    ]
  },
  {
    "line": [
      "सही है। टीम है। आपस में जानकारी बाँटते हैं।",
      "- cc'd on them. - Makes sense. I mean, they're a team. They share information."
    ]
  },
  {
    "line": [
      "पर उसने उन्हें सब कुछ नहीं बताया।",
      "But he didn't share everything."
    ]
  },
  {
    "line": [
      "स्वान और हमारी दोस्त, मार्लो बर्न्स के बीच में कई ईमेल हैं।",
      "There are multiple emails between Swan and our old friend Marlo Burns. "
    ]
  },
  {
    "line": ["सिर्फ़ उनमें। और कोई नहीं।", "Just them. - No one else copied. "]
  },
  { "line": ["किस बारे में?", "- About what?"] },
  { "line": ["संगीत के बारे में, पर असल में नहीं।", "Music, but not really."] },
  { "line": ["तुम्हें कैसे पता?", "How do you know?"] },
  { "line": ["उसने लिखा,", "He wrote,"] },
  {
    "line": [
      "'एक दिन मैं एक एल्बम सुन रहा था,",
      "'I was listening to an album the other day,"
    ]
  },
  {
    "line": [
      "'सोचा आपको पसंद आएगी। जिमी हेंड्रिक्स, एक्सिस: बोल्ड एज़ लव।",
      "thought you might like it. Jimi Hendrix, Bold as Love."
    ]
  },
  {
    "line": [
      "'छठा गाना बहुत अच्छा है। सुनकर बताइए कि कैसा लगा।'",
      "The sixth song is amazing. Take a listen, tell me what you think.'"
    ]
  },
  {
    "line": [
      "स्वान को हेंड्रिक्स पसंद नहीं था। तेज़ गिटार वाला...",
      "Swan hated Hendrix. Anything with hard guitar."
    ]
  },
  {
    "line": [
      "स्किनर्ड, हेंड्रिक्स, ज़ेपलिन, हू, कोई नहीं। - यह उसका नियम था। ",
      "No Skynyrd, no Hendrix, no Zeppelin, no Who. I mean, that was his rule."
    ]
  },
  {
    "line": [
      "- बाकी किसी को ईमेल नहीं भेजा",
      "He's leaving everyone else off the email"
    ]
  },
  {
    "line": [
      "और जिससे नफ़रत करता था, बोला कि उसे पसंद था।",
      "and saying he loved something we know he hated."
    ]
  },
  { "line": ["कोड हो सकता है।", "Could be code."] },
  {
    "line": [
      "या फिर वह उस औरत के साथ सोना चाहता था।",
      "Or it could be a guy trying to get laid."
    ]
  },
  {
    "line": [
      "मैंने एक लड़की से कहा था, जॉर्जिया ओ'कीफ़ पसंद है।",
      "I mean, I once told a girl I loved Georgia O'Keeffe."
    ]
  },
  { "line": ["हम बहुत कुछ कहते हैं।", "We say things."] },
  {
    "line": [
      "हाँ। लिखा है कि छठा गाना 'लिटिल विंग' है।",
      "Yeah. It says the sixth track is called 'Little Wing.'"
    ]
  },
  { "line": ["रुको।", "Hold on."] },
  {
    "line": [
      "- कभी बताया कि समझदार हो, नियली? - नहीं।",
      "I ever tell you you're smart, Neagley? Not nearly enough."
    ]
  },
  {
    "line": [
      "किसी फ़ेडरल सुरक्षा प्रोजेक्ट की फ़ाइल, नाम 'लिटिल विंग।'",
      "Right here. A file on a federal defense project called Little Wing, "
    ]
  },
  {
    "line": [
      "न्यू एज का अब तक का सबसे बड़ा कॉन्ट्रैक्ट।",
      "by far the biggest contract New Age has ever had."
    ]
  },
  {
    "line": [
      "उनके रिकार्ड में जो कुछ भी देखा, उसका लगभग चार गुना।",
      "Four times the size of anything I've seen anywhere else in their records. "
    ]
  },
  { "line": ["नौ संख्या वाला कॉन्ट्रैक्ट।", "A nine-figure contract."] },
  {
    "line": ["इससे कम के लिए जानें गई हैं।", "People have murdered for less."]
  },
  { "line": ["यह इंटर-ऑफ़िस मेमो देखो।", "Look at this interoffice memo."] },
  {
    "line": [
      "किसी फौजी अफ़सर के लिए लिटिल विंग की तकनीकी जाँच की गई,",
      "Seems a test for the Little Wing tech was held for some military brass,"
    ]
  },
  { "line": ["सीनेटर के लिए भी।", "even a senator."] },
  {
    "line": [
      "किस तरह की जाँच? लिखा नहीं है।",
      "- But what kind of test? And where? - Doesn't say,"
    ]
  },
  {
    "line": [
      "लिटिल विंग को हकीकत में बदलने के लिए,",
      "but they do note that Senator Malcolm Lavoy"
    ]
  },
  {
    "line": [
      "सीनेटर मैल्कम लवॉय ने संसद की वोटों का भरोसा दिलाया था।",
      "assured he would do all he could to get the congressional votes to make Little Wing a reality."
    ]
  },
  { "line": ["और उसके शब्द हैं,", "And I quote,"] },
  {
    "line": [
      "'उन्हें न्यू एज में हो रहे काम पर यकीन है 'और वह हमारी पूरी मदद करेंगे।'",
      "'He fully believes in the work we're doing here at New Age and will do whatever it takes to help us.'"
    ]
  },
  {
    "line": [
      "लवॉय को पैसा दिया जाए तो हर चीज़ पर यकीन करेगा।",
      "Lavoy would fully believe in Snuffleupagus"
    ]
  },
  { "line": ["तुम इस बंदे को जानते हो?", "you pay him enough."] },
  {
    "line": [
      "इसके बारे में सुना है। डीसी में, 'पेपर बैग' कहते हैं।",
      "You know this guy? By reputation."
    ]
  },
  {
    "line": [
      "हवा का रुख जिधर का हो, उसकी राजनीति और वोट उसी तरफ़ जाते हैं।",
      "In D.C., Lavoy's what's known as a paper bag. His politics and his vote go"
    ]
  },
  {
    "line": [
      "बेईमान कामों के लिए जाना जाता है।",
      "whichever way the wind's blowing. He's known to do some shady shit."
    ]
  },
  {
    "line": [
      "तो, अगर न्यू एज को सरकारी कॉन्ट्रैक्ट से बड़ा फ़ायदा होगा,",
      "So, if New Age stands to make a fortune on"
    ]
  },
  {
    "line": [
      "और लवॉय संसद में उनका आदमी है,",
      "a government contract and Lavoy is his champion in Congress,"
    ]
  },
  {
    "line": [
      "तो न्यू एज ही वह हवा का रुख है।",
      "it stands to reason New Age is the wind blowing Lavoy's bag."
    ]
  },
  { "line": ["यह ठीक नहीं लगता।", "That sounds wrong."] },
  {
    "line": [
      "तो, स्वान, जो गायब है, जो भ्रष्ट हो सकता है, नहीं भी,",
      "So, Swan, who's missing, maybe dirty, maybe not,"
    ]
  },
  { "line": ["बर्न्स से कुछ कह रहा है,", "is code-texting Marlo Burns,"] },
  {
    "line": [
      "जिसने एक भ्रष्ट राजनेता के समर्थन वाले कार्यक्रम को लेकर हमें मारने की कोशिश की?",
      "who tried to have us killed about a program supported by an ethically-compromised politician."
    ]
  },
  {
    "line": ["मैल्कम लवॉय से बात करनी होगी।", "We need talk to Malcolm Lavoy."]
  },
  {
    "line": [
      "सीनेटर क्या जानता है, इसके लिए उसके करीब नहीं जा पाएँगे।",
      "We'll never get close enough to a senator to find out what he may or may not know."
    ]
  },
  {
    "line": [
      "ज़रूरत नहीं। उन्हें पता नहीं होता कि किसलिए वोट देते हैं।",
      "Oh, we don't need to. Those guys never even know what they're voting for."
    ]
  },
  {
    "line": [
      "हज़ार पन्ने के बिल, वैधानिक रिकार्ड, वे नहीं पढ़ते।",
      "Thousand-page bills, the legislative record, they don't read that stuff."
    ]
  },
  {
    "line": [
      "वे बस वोट करते हैं। पर उसका लेजिस्लेटिव डायरेक्टर?",
      "They just vote the way they're told to."
    ]
  },
  {
    "line": [
      "वे लोग कानून बनाते और तैयार करते हैं,",
      "But his legislative director-- they're the guys who actually craft and draft the laws,"
    ]
  },
  {
    "line": [
      "उनके पास सुरक्षा जानकारी नहीं, जो हमारे लिए अच्छा है।",
      "which is good for us because those guys have no security detail."
    ]
  },
  {
    "line": [
      "वे हमसे बात क्यों करेंगे?",
      "Okay, but why would those people talk to us?"
    ]
  },
  {
    "line": [
      "ऐसे हालात पैदा करूँगा कि बताने की भीख माँगेंगे।",
      "I can make it so they'll be begging to tell us what they know."
    ]
  },
  {
    "line": [
      "तुम हमें कुछ बताना चाहोगे?",
      "Something you want to share with the class?"
    ]
  },
  {
    "line": [
      "देखो, डीसी में बहुत से ताकतवर लोग हैं",
      "Look, there's a lot of powerful people"
    ]
  },
  { "line": ["जिनके निजी मसले हैं।", "in D.C. with, uh..."] },
  { "line": ["बेईमानी वाले, पर कानूनी।", "confidential problems."] },
  {
    "line": [
      "पर्दे के पीछे वाले काम जिन्हें छुपाते हैं।",
      "Mainly unsavory, but legal, things they do in private that they'd rather not get made public."
    ]
  },
  {
    "line": [
      "मेरा काम उनके निजी काम को निजी रखना है।",
      "My job is to make sure that their personal business"
    ]
  },
  {
    "line": [
      "जिन्हें राज़ मालूम होते हैं, वे उनको छुपाकर रखते हैं।",
      "stays personal. And the people who know secrets, they keep those secrets."
    ]
  },
  { "line": ["तो, ब्लैकमेल करोगे।", "So, you blackmail?"] },
  { "line": ["मैं उकसाऊँगा।", "I incentivize."] },
  {
    "line": [
      "घटिया लगता है, ओ'डी। घटिया जैसा।",
      "- Sounds sleazy, O'D. - It's sleazy-adjacent."
    ]
  },
  {
    "line": [
      "देखो, मुझे पढ़ाई का खर्चा संभालना है। ठीक है?",
      "Hey, I got private school tuition to pay for, okay?"
    ]
  },
  { "line": ["कभी कानून नहीं तोड़ता।", "I never break the law."] },
  {
    "line": [
      "मैं बस लोगों को सच बताता हूँ और उन्हें बताता हूँ",
      "I simply present the facts to people and let them know"
    ]
  },
  {
    "line": [
      "कि गलत रास्ता चुनने पर क्या होगा।",
      "which way the river's gonna flow if they choose the wrong course of action."
    ]
  },
  {
    "line": [
      "कुछ एक फ़ोन करने के लिए दस मिनट दो,",
      "You give me ten minutes to make some phone calls, I'll get"
    ]
  },
  {
    "line": [
      "लेजिस्लेटिव डायरेक्टर का नाम और उसकी कमज़ोरी पता कर लूँगा।",
      "the name of the legislative director and an Achilles' heel."
    ]
  },
  { "line": ["तो करो।", "Do it."] },
  { "line": ["अच्छा।", "All right."] },
  { "line": ["शुक्रिया।", "- Thank you."] },
  {
    "line": [
      "पता है, स्वान की बात नहीं करना...",
      "Reacher, I know you don't want to talk about Swan..."
    ]
  },
  {
    "line": [
      "स्वान भ्रष्ट नहीं है। वरना, बाकियों की तरह गायब न होता।",
      "Swan's clean. If he wasn't, "
    ]
  },
  {
    "line": [
      "पर वह बाकियों की तरह गायब नहीं हुआ।",
      "he wouldn't have disappeared like the rest of the guys. But he didn't disappear like the rest of the guys."
    ]
  },
  {
    "line": [
      "लाश नहीं मिली, घर पर तोड़-फोड़ नहीं हुई।",
      "His body was never found His place wasn't trashed."
    ]
  },
  {
    "line": [
      "वह अपने कुत्ते को मरने के लिए नहीं छोड़ेगा। स्वान वैसा नहीं था।",
      "He wouldn't just leave his dog to die. Not who Swan was."
    ]
  },
  { "line": ["शायद।", "Maybe."] },
  { "line": ["या शायद इतनी जल्दी भाग निकला,", "Or maybe he ran off so fast"] },
  {
    "line": [
      "क्योंकि उसे पता था कि तीन नाराज़ सिपाही और एक दैत्य उसके पीछे आएँगे।",
      "because he knew three pissed-off soldiers and a kaiju were coming for him."
    ]
  },
  { "line": ["कुत्ता बेकार में मरा।", "Dog was collateral damage."] },
  {
    "line": [
      "देखो। हमें नहीं पता कि वन-टेन्थ के बाद स्वान ने क्या किया।",
      "Okay, look, we don't know what Swan's been up to since the 110th ended."
    ]
  },
  {
    "line": [
      "पैसे की तंगी रही होगी। शायद किसी से पैसे ले रहा हो।",
      "Right? I mean, he could have money problems."
    ]
  },
  {
    "line": [
      "अगर कोई कहे कि मैंने पैसे लिए तो तुम यकीन करोगी?",
      "He could have been taking payoffs. Would you believe it if somebody told you I was taking payoffs?"
    ]
  },
  { "line": ["नहीं।", "No."] },
  { "line": ["मैं बस कह रही हूँ,", "I'm just saying"] },
  {
    "line": [
      "शायद हम कुछ लोगों को उतनी अच्छी तरह नहीं जानते।",
      "maybe we don't know some people as well as we think we do."
    ]
  },
  {
    "line": [
      "जिस टोनी स्वान को शामिल किया, वह इसमें शामिल नहीं।",
      "There's no way the Tony Swan I recruited is a part of this."
    ]
  },
  { "line": ["बात खत्म।", "End of story."] },
  {
    "line": [
      "जब हमने अपने बैज निकाले, तो उनके चेहरे देखे थे?",
      "See the look on their faces when we whipped out our badges?"
    ]
  },
  { "line": ["ऐसा लगा जैसे", "They looked like Ralph Terry"] },
  {
    "line": [
      "उनके पैरों के नीचे से ज़मीन खिसक गई हो।",
      "when Bill Mazeroski hit his game seven walk-off homer on him."
    ]
  },
  { "line": ["ज़मीन? नया नियम, बच्चे।", "Mazeroski? New rule, kid,"] },
  {
    "line": [
      "अपने जन्म से पहले के",
      "you can't reference shit from more than a decade"
    ]
  },
  {
    "line": [
      "मुहावरों की मिसाल नहीं दे सकते।",
      "- before you were born. - Go, Bucs."
    ]
  },
  { "line": ["बिल्कुल!", "- We're so close"] },
  {
    "line": [
      "यह मामला अब सुलझने वाला है।",
      "to wrapping up this case I can taste it."
    ]
  },
  {
    "line": [
      "हमें क्या मिलेगा? तारीफ़ें? तरक्की?",
      "What do you think they're gonna give us-- Commendations, promotions?"
    ]
  },
  { "line": ["सुनकर अच्छा लगा।", "I like the sound of that."] },
  { "line": ["संभलकर, मेजर।", "- Pump the brakes, Major."] },
  {
    "line": [
      "अभी भी काफ़ी काम बाकी है।",
      "There's still a hell of a lot of work ahead."
    ]
  },
  {
    "line": [
      "गिरफ़्तारियाँ बाकी हैं, बहुत कुछ तोड़ना है,",
      "More arrests to be made. Infrastructure to dismantle."
    ]
  },
  {
    "line": [
      "तीन महाद्वीपों में ढेर सारे कार्गो प्लेन, जीप, और हेलिकॉप्टर।",
      "Whole networks of cargo planes, jeeps and helicopters across three continents."
    ]
  },
  { "line": ["जीत की खुशी मनाओ, दादाजी।", "Just take the W, Gramps."] },
  { "line": ["बड़ों की इज़्ज़त करो।", "Don't sass your elders."] },
  {
    "line": [
      "हाँ, आराम से बात करो। अभी तक सोया नहीं।",
      "Yeah. Take it easy on him, guys. He hasn't had his nap yet."
    ]
  },
  {
    "line": [
      "अरे, यह तो खरा सोना लगता है, रीचर।",
      "Damn. Looks like we got some Ivory Soap over here, Reacher."
    ]
  },
  { "line": ["मतलब?", "Meaning?"] },
  {
    "line": [
      "मतलब इतना खरा है कि तैर रहा है।",
      "Meaning this shit's so pure it floats."
    ]
  },
  { "line": ["कितना खरा?", "How pure?"] },
  { "line": ["निन्यानवे फ़ीसदी।", "Ninety-nine percent."] },
  {
    "line": [
      "तभी बच्चों को इसकी इतनी लत लग रही है।",
      "No wonder kids are getting hooked on this shit - left and right."
    ]
  },
  {
    "line": [
      "आराम से, खिलाड़ियो, खड़े मत होना।",
      "At ease, sports fans, don't get up."
    ]
  },
  {
    "line": [
      "तुम लोग बधाई के हकदार हो।",
      "I hear congratulations are in order."
    ]
  },
  { "line": ["कमाल का काम किया।", "That's quite the buy 'n bust."] },
  { "line": ["कई किलो ज़हर,", "Kilos of poison"] },
  {
    "line": [
      "और ढेर सारे बदमाश व्यापारियों का धंधा बंद",
      "and a handful of scumbag dealers off the streets"
    ]
  },
  {
    "line": [
      "और हमें दोस्तों की जानकारी देंगे।",
      "and ratting on their friends for us."
    ]
  },
  {
    "line": [
      "ये छोटे अपराधी हैं। बहुत जल्द असली अपराधियों को पकड़ेंगे।",
      "These are the small fish. We'll catch the sharks soon enough."
    ]
  },
  {
    "line": [
      "जब इसकी शुरुआत की थी, तब मैंने क्या कहा था?",
      "What did I tell you when you started this thing?"
    ]
  },
  {
    "line": [
      "'यह मामला बहुत बड़ा शैतान साबित होगा, अंदर के शिकारी को जगाओ।'",
      "This case is gonna be a monster. Unleash the hounds."
    ]
  },
  { "line": ["शायद तुमने वही किया।", "Seems you did."] },
  { "line": ["शैतान से याद आया,", "Speaking of monsters,"] },
  { "line": ["होर्टेंस चार कैसा है?", "how's Hortense the Fourth?"] },
  {
    "line": [
      "बीस महीने का हो गया है, अभी से हाथ-पैर चलाने लगा है।",
      "already into his terrible twos. "
    ]
  },
  { "line": ["लगता है कोई चमत्कार है।", "Apparently, he's a prodigy."] },
  { "line": ["बहुत अच्छे, दोस्तो।", "Good work, everyone. Good work."] },
  { "line": ["चमत्कार से याद आया,", "Talking about a prodigy,"] },
  {
    "line": [
      "तुम बकार्डी वाले मुकाम तक पहुँचने वाले हो।",
      "you're about to hit your Bacardi milestone."
    ]
  },
  {
    "line": [
      "एक सौ इक्यावन मामले सुलझाए। पूरा होने तक हिसाब में मत जोड़ना।",
      "Don't add it to the stats sheets till it's done."
    ]
  },
  {
    "line": [
      "हमारे पेशे में लोग विदेश भेजे जाते हैं,",
      "People in our profession are sent overseas where we're shot at,"
    ]
  },
  {
    "line": [
      "जहाँ हमें गोली, बम, वगैरह से उड़ा दिया जाता है।",
      "bombed, blasted from IEDs."
    ]
  },
  {
    "line": [
      "फिर ये कमीने इस ज़हर को बेचकर,",
      "Then these assholes make more money selling this shit"
    ]
  },
  {
    "line": [
      "हम सबकी कुल पेंशन से ज़्यादा कमाते हैं।",
      "than all our pensions combined."
    ]
  },
  { "line": ["गलत है,", "It's fucked up."] },
  { "line": ["इतना ही कह रहा हूँ।", "All I'm saying."] },
  {
    "line": [
      "वैसे, 48 किलो की कीमत क्या है?",
      "How much is 48 bricks worth, anyway?"
    ]
  },
  { "line": ["सैंतालीस।", "not 48."] },
  {
    "line": [
      "एक गायब है। 47 हैं, 48 नहीं। तहकीकात में, बारीकियाँ मायने रखती हैं।",
      "In an investigation, details matter."
    ]
  },
  {
    "line": [
      "एक किलो हेरोइन बहुत बड़ी बात है।",
      "Brick of heroin's a hell of a detail."
    ]
  },
  {
    "line": [
      "नामुमकिन। बिक्री के समय, मैंने 48 गिनी थी।",
      "That's impossible. I counted 48 at point of sale."
    ]
  },
  {
    "line": [
      "या तो तुमने गलत गिनी या उन्होंने एक गायब कर दी।",
      "Either you miscounted or they palmed one back to short you."
    ]
  },
  {
    "line": [
      "नहीं, ऐसी हरकत करने पर, ज़्यादा समय नहीं टिकोगे।",
      "No, no, no. You do shit like that,"
    ]
  },
  { "line": ["मुझे पता है, ", "- you're not in the game for long. - I know"] },
  {
    "line": ["हमने स्वान की गाड़ी में", "we loaded 48 bricks into Swan's ride."]
  },
  { "line": ["गाड़ी देखते हैं।", "Let's check your car."] },
  { "line": ["कुछ नहीं है।", "Nothing."] },
  { "line": ["मसला हल हो गया।", "Mystery solved."] },
  {
    "line": [
      "गाड़ी चलाते समय पीछे गिरकर फँस गई होगी।",
      "Must have fallen back there when I was driving and gotten stuck."
    ]
  },
  {
    "line": [
      "इस गड़बड़ के लिए, पहला राउंड मैं पिलाऊँगा।",
      "Guess the first round's on me tonight for that fuckup."
    ]
  },
  {
    "line": [
      "एक किलो हेरोइन गायब हुई थी, दो राउंड पिलाने होंगे।",
      "Losing a key of H, I'd say that's worth two rounds."
    ]
  },
  { "line": ["क्या?", "What?"] },
  { "line": ["कुछ नहीं।", "Nothing."] },
  {
    "line": [
      "मैं उसके बारे में भूल गई थी, पर तुम्हारी बात सही साबित नहीं होती।",
      "I'd actually forgotten about that, but it doesn't support your argument."
    ]
  },
  {
    "line": [
      "शायद स्वान ने ड्रग्स चुराई हों, और फिर घबराकर लौटा दी हों।",
      "Swan could have been stealing drugs and just panicked and gave them back."
    ]
  },
  {
    "line": [
      "शायद अच्छी-खासी रकम गँवाने का अफ़सोस हुआ होगा।",
      "Maybe he regretted letting a chance at big money go by."
    ]
  },
  {
    "line": [
      "शायद लिटिल विंग आया",
      "Maybe something like Little Wing came along"
    ]
  },
  {
    "line": [
      "और दोबारा उस मौके को जाने न दे सका।",
      "and he couldn't pass up that kind of opportunity again."
    ]
  },
  {
    "line": [
      "बहुत से शायद। मेरा दिल कहता है कि वह नेक है।",
      "That's a lot of maybes. My gut tells me he's a good man."
    ]
  },
  {
    "line": [
      "तुम्हारा दिल कभी गलत साबित नहीं हुआ?",
      "Your gut's never been wrong before?"
    ]
  },
  { "line": ["पता है मुझे क्या लगता है?", "You know what I think?"] },
  {
    "line": [
      "तुमने स्वान को शामिल किया, इसलिए चाहते हो कि बेकसूर हो।",
      "You want Swan to be innocent because you hired him into the 110th,"
    ]
  },
  {
    "line": [
      "और, अगर वह इसमें शामिल है, तुम कोई बेवकूफ़ी करोगे, जैसे,",
      "and if he's involved in something like this,"
    ]
  },
  {
    "line": [
      "दोस्तों की मौत के लिए खुद को दोष दोगे।",
      "you'd do something stupid like blame yourself for our friends' deaths."
    ]
  },
  {
    "line": [
      "और जैसा मैंने कहा, वह बेवकूफ़ी होगी।",
      "Which, like I said, would be stupid."
    ]
  },
  {
    "line": [
      "देखते हैं कि ओ'डोनेल को क्या मिला।",
      "Let's just see what O'Donnell found."
    ]
  },
  {
    "line": ["मिस्टर मेसन? डॉ. एलज़ॉग्बी।", "- Mr. Mason? - Mm. Dr. Elzogby."]
  },
  {
    "line": [
      "तो, मैंने आपका फार्म देखा, और एक बार में देखकर, मैं कहूँगा,",
      "So, I read your intake, and upon first glance, I got to say,"
    ]
  },
  { "line": ["मेरे कुछ सवाल हैं।", "got a few questions."] },
  {
    "line": [
      "मुझे पैसा कमाना अच्छा लगता है, पर आप अच्छे दिखते हैं।",
      "Look, I like a payday as much as the next guy,but you're quite a handsome fella."
    ]
  },
  {
    "line": [
      "मैं नहीं बताऊँगा कि आपको क्या करना चाहिए,",
      "Now, I'm not here to tell you how to live your life, but"
    ]
  },
  {
    "line": [
      "पर क्या आपको सच में नया चेहरा चाहिए?",
      "are you really certain you want me to give you a new face?"
    ]
  },
  { "line": ["एक तरह से।", "In a manner of speaking."] },
  { "line": ["बैठे रहो।", "Ah... Don't struggle."] },
  {
    "line": [
      "तुम डॉक्टर हो, तो जानते हो कि क्या हो रहा है।",
      "You're a doctor, you know what's happening."
    ]
  },
  { "line": ["तुम्हारी साँस की नली कट गई है।", "Your trachea is severed."] },
  {
    "line": [
      "खून फेफड़ों में जा रहा है, खत्म हो रहे हो।",
      "Blood is entering your lungs, you're drowning,"
    ]
  },
  {
    "line": [
      "दिमाग में ऑक्सीजन की कमी है, और नर्वस सिस्टम बंद पड़ रहा है,",
      "your brain is deprived of oxygen and your nervous system's shutting down. So, by now,"
    ]
  },
  {
    "line": [
      "तो अब, तुम मुश्किल से मुझे देख पा रहे हो,",
      "you can barely see me"
    ]
  },
  {
    "line": [
      "और अब तुम मुझे सुन नहीं सकते, और अब,",
      "and now you can't hear me"
    ]
  },
  { "line": ["तुम मर चुके हो।", "and now... ...you're dead."] },
  {
    "line": [
      "तुम्हारी सेक्रेटरी से बात करता हूँ।",
      "I'm just gonna go and have a word with your secretary."
    ]
  },
  {
    "line": [
      "डैनियल बॉयड, लवॉय का लेजिस्लेटिव डायरेक्टर।",
      "Daniel Boyd, Senator Lavoy's legislative director."
    ]
  },
  {
    "line": [
      "बिगड़ैल निकम्मा जिसने ज़िंदगी में",
      "Spoiled dipshit who's never lifted anything heavier"
    ]
  },
  {
    "line": [
      "शराब की बोतल के अलावा कभी कुछ नहीं उठाया।",
      "than a Grey Goose bottle in his life."
    ]
  },
  {
    "line": [
      "सी-प्लस छात्र जो माँ-बाप की",
      "C-plus student who got into UVA and Georgetown Law"
    ]
  },
  {
    "line": [
      "पहचान की बदौलत यूवीए और जॉर्जटाउन लॉ में भर्ती हुआ। पार्टियाँ करना पसंद है।",
      "thanks to Mommy and Daddy's connections. Real party boy."
    ]
  },
  {
    "line": ["दो दफ़ा लाइसेंस रद्द हुआ है।", "Two dismissed DWIs in college."]
  },
  {
    "line": [
      "कॉलेज के दूसरे साल में धंधे वाली के साथ पकड़ा गया,",
      "Second year of law school, gets caught with a sex worker."
    ]
  },
  {
    "line": [
      "आरोप न जाने कैसे गायब हो गए।",
      "Charges mysteriously disappeared."
    ]
  },
  {
    "line": [
      "अपने 2.3 जीपीए से खुद की प्रैक्टिस खोली।",
      "Took his 2.3 GPA straight into private practice."
    ]
  },
  {
    "line": [
      "अब कानून बनाता है जो हमारी किस्मत तय करते हैं और मालिक से उस",
      "- And now he drafts legislation that decides the fate of the free world, telling his boss to vote"
    ]
  },
  {
    "line": [
      "प्रचारक को वोट देने को कहता है जिसने उसे खुश किया। तो शुरू से ही, इसने आराम की ज़िंदगी जी",
      "on whatever benefits the lobbyists who wooed him best. So, he was born somewhere between third and home base"
    ]
  },
  {
    "line": [
      "और 'अंजाम' शब्द कभी नहीं सुना?",
      "and never heard the word 'consequence.'"
    ]
  },
  {
    "line": [
      "अपनी घटिया बातों से उसे ब्लैकमेल करोगे?",
      "You gonna pull a few moves from your sleazy-adjacent playbook?"
    ]
  },
  { "line": ["वही इरादा है।", "That's the general idea."] },
  {
    "line": [
      "फ़ंडरेज़र कार्यक्रम के लिए, बॉयड बॉस्टन में होगा।",
      "Boyd's gonna be in Boston tonight for a fundraiser event at the Pops."
    ]
  },
  { "line": ["हम उसे जाकर दबोचेंगे।", "We'll set him up like a bowling pin."] },
  {
    "line": [
      "- हाँ? - तुमने फ़ोन उठाया!",
      "Yeah. Oh! You pick up the phone. I thought maybe"
    ]
  },
  {
    "line": [
      "मुझे लगा कि इमारत में से गाड़ी निकालते समय",
      "you couldn't answer because you broke your hand"
    ]
  },
  {
    "line": [
      "हाथ टूट गया होगा, इसलिए उठा नहीं पाओगे!",
      "when you drove the fucking car through the office building."
    ]
  },
  { "line": ["मुझे चोट नहीं लगी।", "I didn't get hurt at all."] },
  { "line": ["यह मज़ाक लगता है?", "You think this is funny?"] },
  {
    "line": [
      "मैंने कहा था, 'हंगामा नहीं चाहिए।'",
      "I told you no more cowboy shit."
    ]
  },
  {
    "line": [
      "गाड़ी उनके ही कर्मचारी की थी।",
      "The car belonged to one of their employees."
    ]
  },
  { "line": ["मैं वह लौटाने गया था।", "I was returning it."] },
  { "line": ["सुनो, अकलमंद,", "Listen, wiseass, my boss"] },
  {
    "line": [
      "तुम्हारी वजह से मेरी नौकरी जाने वाली थी!",
      "almost punched my ticket because of you."
    ]
  },
  {
    "line": [
      "शायद अच्छी बात है,",
      "Well, maybe that's a good thing 'cause members of my unit"
    ]
  },
  {
    "line": [
      "क्योंकि मेरे दल के बंदे मर रहे हैं और तुमने कुछ नहीं किया।",
      "are falling from the sky like raindrops and you haven't - done shit. - Hey, hey."
    ]
  },
  {
    "line": [
      "ए। न्यू एज के बारे जो जानते हो, मुझे जानना है।",
      "I want everything you got on New Age."
    ]
  },
  { "line": ["- समझ रहे हो? - ठीक है।", "- You understand? - Fine."] },
  {
    "line": [
      "इसलिए इस बार फ़ोन उठाया। मुझे तुमसे बात करनी है।",
      "That's why I answered the phone this time. I actually have a reason to talk to you."
    ]
  },
  {
    "line": [
      "सुरक्षा टीम की सूची भेजता हूँ।",
      "I'm gonna send you their security team roster."
    ]
  },
  {
    "line": [
      "पता करो कि इनके क्या संबंध हैं।",
      "Run background checks, see what connections - these guys have. - W..."
    ]
  },
  {
    "line": [
      "रुको। मैं तुम्हारा काम करने के लिए बैठा हूँ?",
      "Wait, wait, wait. What do you think-- I'm here to do your clerical work?"
    ]
  },
  { "line": ["हाँ।", "Yup."] },
  { "line": ["हम बॉस्टन जा रहे हैं।", "We're busy heading off to Boston."] },
  { "line": ["बॉस्टन में क्या है?", "What's in Boston?"] },
  { "line": ["गाना-बजाना।", "The symphony."] },
  { "line": ["धत् तेरी!", "Goddamn it."] },
  {
    "line": [
      "उत्तर में जाने से पहले, डिक्सन और मुझे मार्लो बर्न्स से",
      "Before we head north, though, Dixon and I should go talk to Marlo Burns,"
    ]
  },
  {
    "line": [
      "कुछ पता करने की कोशिश करनी होगी।",
      "step on her neck a little bit."
    ]
  },
  { "line": ["इंटरनेट पर पता है।", "Address is online."] },
  {
    "line": [
      "- इसलिए मेरा घर नहीं है। - हाँ, यही वजह है।",
      "Right there is why I don't have a house. Yeah, that's the reason."
    ]
  },
  {
    "line": [
      "तो, जब हम सारा काम करेंगी, तुम लोग क्या करोगे?",
      "So, while we do all the work, what are you guys gonna do?"
    ]
  },
  {
    "line": ["हम ड्रग्स लेने जाएँगे।", "Oh, we're gonna go score some drugs."]
  },
  { "line": ["क्या हाल है?", "Howdy."] },
  { "line": ["- धत् तेरी! - पुलिस!", "Oh, shit. Five-O! Five-O!"] },
  { "line": ["यह तो गलत है।", "Well, that's just rude."] },
  { "line": ["यह हफ़्ता कुछ अच्छा नहीं।", "This just ain't your week."] },
  {
    "line": ["कोई नया काम शुरू कर, कमीने।", "Find a new line of work, asshole."]
  },
  { "line": ["उसका एक बच्चा है।", "She's got a kid."] },
  { "line": ["घर खाली है।", "House clear."] },
  { "line": ["हाँ।", "Affirmative."] },
  { "line": ["कुछ काम का मिला?", "Anything interesting?"] },
  {
    "line": [
      "कुछ महंगे गहने हैं जो मार्लो छोड़ गई।",
      "I mean, just some expensive jewelry Marlo left behind."
    ]
  },
  { "line": ["छोड़ गई?", "Left behind?"] },
  {
    "line": [
      "तुम्हें लगता है कि वह चली गई?",
      "- Think she bugged out? - She exited"
    ]
  },
  {
    "line": [
      "पीछे के दरवाज़े से निकली, उसे बंद नहीं किया।",
      "out the back door without locking it,"
    ]
  },
  {
    "line": [
      "चारों तरफ़ कपड़े बिखरे हैं, जल्दी में निकली।",
      "clothes are all over, clearly packed in a hurry."
    ]
  },
  { "line": ["अलमारी और दराज़ खुले हैं।", "Closet and... cabinets are open."] },
  {
    "line": [
      "टूथब्रश और टूथपेस्ट ले गई।",
      "Well, she took her toothbrush and toothpaste."
    ]
  },
  {
    "line": [
      "अपहरण करने वाले सेहत का खयाल नहीं करते।",
      "Kidnappers don't care about oral hygiene."
    ]
  },
  { "line": ["जेन को गेम खेलना पसंद है।", "Jane's a gamer."] },
  { "line": ["पसंद अच्छी है।", "Got good taste."] },
  { "line": ["ज़रा आकर यह देखो।", "Uh, you might want to come and see this."] },
  {
    "line": [
      "कौन अपना पैसा छोड़कर भागता है?",
      "Who the hell goes on the lam and leaves their cash stash behind?"
    ]
  },
  { "line": ["शायद, मार्लो बर्न्स।", "Apparently, Marlo Burns."] },
  {
    "line": [
      "तो, पक्का करना था, आपने कैडिलैक एस्कलेड बुक की है,",
      "So, to confirm, you've reserved a Cadillac Escalade,"
    ]
  },
  {
    "line": [
      "जिसे तीन दिनों में जेएफ़के एयरपोर्ट लौटाना है?",
      "to be returned within three days' time to JFK Airport."
    ]
  },
  { "line": ["जी हाँ।", "That's correct."] },
  {
    "line": ["आपकी वफ़ादारी का शुक्रिया,", "And to thank you for your loyalty,"]
  },
  {
    "line": [
      "हम आपको मुफ़्त में सिरियस एक्सएम प्लैटिनम लिसनिंग एक्सपीरिएंस दे रहे हैं।",
      "we've upgraded you to a SiriusXM Platinum listening experience, free of charge."
    ]
  },
  { "line": ["बहुत बढ़िया।", "Wonderful."] },
  {
    "line": [
      "शुक्रिया, डॉ. एलज़ॉग्बी। आपका सफ़र अच्छा हो।",
      "Thank you for your business, Dr. Elzogby."
    ]
  },
  { "line": ["तुम यह लेना चाहोगी?", "Have a wonderful drive."] },
  {
    "line": [
      "पता है, मुझे कॉमिक्स इतनी पसंद क्यों हैं?",
      "Would you like this? Do you know why I love comic books so much?"
    ]
  },
  { "line": ["देखो तो सही।", "Oh. Well, look at you."] },
  {
    "line": [
      "अब थोड़ा सभ्य नहीं लग रहा, श्रीमान?",
      "Don't you feel more civilized now, Ms. Doolittle?"
    ]
  },
  {
    "line": [
      "- जो कपड़े पहने थे, कहाँ गए? - कचरे में।",
      "Wait, where are the clothes you were wearing? Garbage."
    ]
  },
  { "line": ["कचरे में? क्यों?", "Garbage, why?"] },
  { "line": ["जूते पहले से ही हैं।", "I'm already carrying boots."] },
  {
    "line": [
      "और कपड़े होंगे, तो सूटकेस लेना होगा।",
      "If I had any more clothes, pretty soon I'd need a suitcase."
    ]
  },
  {
    "line": [
      "सूटकेस होगा तो उसके लिए घर चाहिए।",
      "I got a suitcase, I need a house to keep it in."
    ]
  },
  {
    "line": [
      "बाहर खड़ी करने के लिए गाड़ी चाहिए।",
      "Then I need a car for the driveway."
    ]
  },
  {
    "line": [
      "जल्द ही, अलग-अलग फ़ार्म भरने होंगे।",
      "Before you know it, I'm filling out all kinds of forms."
    ]
  },
  {
    "line": [
      "तो, एक फ़ालतू कमीज़ से मोह बढ़ जाएगा।",
      "So, a spare shirt's just too much of an attachment for you?"
    ]
  },
  {
    "line": [
      "किसी ने बताया कि तुम पागल हो?",
      "Anyone ever diagnose you as a sociopath?"
    ]
  },
  { "line": ["बताया? नहीं।", "Diagnosed? No."] },
  {
    "line": [
      "तो, मार्लो बर्न्स जो कुछ कपड़े लेकर चली गई,",
      "So... what do you make of Marlo Burns taking off"
    ]
  },
  {
    "line": [
      "और पीछे इतना पैसा छोड़ गई, उससे क्या लगता है?",
      "with just some clothes and leaving all that cash behind?"
    ]
  },
  { "line": ["अभी तक पक्का नहीं पता।", "Not sure yet."] },
  { "line": ["वह अपना टूथब्रश ले गई।", "Well, she did take her toothbrush."] },
  { "line": ["तुम्हारी दोस्त हो सकती है।", "She could be your soul mate."] },
  { "line": ["चुप हो जाओ।", "Shut up."] },
  { "line": ["एक शब्द मत कहना।", "Not one word."] },
  {
    "line": ["- हे भगवान। - दो शब्द कह डाले।", "Holy shit. That's two words. "]
  },
  {
    "line": [
      "एक और शब्द कहा तो यह हील पिछवाड़े में घुसा दूँगी।",
      "Another one, and I'll shove this kitten heel right up your ass."
    ]
  },
  {
    "line": [
      "बस कह रहा हूँ कि अच्छी लग रही हो। दोनों अच्छे लग रहे हो।",
      "I'm just saying you look nice. You both look nice."
    ]
  },
  {
    "line": [
      "हम केक के ऊपर रखे जाने वाले कमीनों जैसे लगते हैं।",
      "We look like the assholes on top of a wedding cake."
    ]
  },
  {
    "line": [
      "लो। एक महीने में जब पेंशन मिलेगी, तब लौटा दूँगा।",
      "Here, I'll pay you back in a month when my pension lands."
    ]
  },
  {
    "line": [
      "सूट के लिए पेंशन काफ़ी नहीं।",
      "Yeah, your pension won't cover that suit."
    ]
  },
  {
    "line": [
      "होटल या प्लेन की टिकट के लिए भी।",
      "Or the hotel room. Or the plane ticket."
    ]
  },
  { "line": ["दो महीनों में लौटा दूँगा।", "I'll pay you back in two months."] },
  { "line": ["ठीक है।", "Okay."] },
  { "line": ["सब तैयार हैं?", "Everyone ready?"] },
  {
    "line": [
      "बेकार का संगीत सुनने चलते हैं।",
      "Let's go listen to some boring-ass music."
    ]
  },
  { "line": ["अच्छा।", "Okay."] },
  {
    "line": [
      "मुँह बंद कर लो, बॉस, मक्खियाँ घुस जाएँगी।",
      "And, uh, close your mouth, boss. You're catching flies."
    ]
  },
  { "line": ["माफ़ कीजिए।", "Excuse me."] },
  { "line": ["शुक्रिया। माफ़ कीजिए।", "Thank you. Pardon me."] },
  { "line": ["- माफ़ कीजिए। - ज़रूर।", "- Excuse me. - Of course."] },
  { "line": ["नहीं। यह तो...", "Okay. Oh, no, it's..."] },
  {
    "line": ["- माफ़ कीजिए। - कोई बात नहीं।", "- Oh. - Apologies. Not at all."]
  },
  {
    "line": [
      "माफ़ कीजिए। मैं गलत दिशा में आ गई। ",
      "I'm-I'm sorry. I'm a little turned around."
    ]
  },
  {
    "line": [
      "पता नहीं अगर ऑर्केस्ट्रा सीटें हैं या सामने की,",
      "I don't know if I have orchestra seats or floor box seats,"
    ]
  },
  {
    "line": [
      "और मुझे नहीं पता कि उसका क्या मतलब है।",
      "and I actually don't even know what that means."
    ]
  },
  {
    "line": [
      "- ज़रा मदद करेंगे? - देखते हैं।",
      "- Okay, well... - Do you mind?"
    ]
  },
  {
    "line": [
      "- आपकी जगह नीचे की तरफ़ है... - अच्छा।",
      "Let's just see what we got here. Hmm, the mezzanine, that's where you are, but..."
    ]
  },
  {
    "line": [
      "...पर वहाँ मज़ा नहीं आएगा। आपको यहाँ होना चाहिए।",
      "- Okay. - that just simply won't cut it. You see, you want to be down here."
    ]
  },
  {
    "line": [
      "आवाज़ किसी कंबल की तरह आपको लपेट लेती है।",
      "The sound, it just wraps around you - like a fleece."
    ]
  },
  {
    "line": [
      "मेरे साथी के आने पर, उससे अपनी टिकट बदलना चाहेंगी?",
      "How about I swap your ticket with my aide when he arrives?"
    ]
  },
  { "line": ["उन्हें बुरा लगेगा?", "Wouldn't he mind?"] },
  {
    "line": [
      "उसे अपनी नौकरी कायम रखनी है।",
      "Well, not if he wants to keep his job."
    ]
  },
  { "line": ["प्लीज़, बैठिए।", "Please, take a seat."] },
  { "line": ["शुक्रिया।", "Thank you."] },
  { "line": ["जाल में फँस गया।", "In the bag."] },
  { "line": ["हमारे पास 13 14, आठ 13 है।", "We go 13/14s."] },
  {
    "line": [
      "सात महीनों में, छह दिन प्रति सप्ताह।",
      "Over seven months, six-day working weeks."
    ]
  },
  {
    "line": [
      "शायद हफ़्तों का हिसाब रखा गया है? शायद रेटिंग का हिसाब? पता नहीं।",
      "Maybe a time sheet clocking hours? Maybe a ratings scale? I don't know."
    ]
  },
  { "line": ["और भर दूँ?", "- Top you off? - Yeah."] },
  { "line": ["- हाँ। - हाँ, मैडम।", "Yes, ma'am."] },
  {
    "line": [
      "और, मेरे लिए बिल ले आएँगी? इसके पास पैसे नहीं हैं।",
      "And when you get the chance, could you bring me the bill? This guy doesn't have any money."
    ]
  },
  {
    "line": [
      "ज़रूर। मैं हिसाब लगाकर आती हूँ।",
      "Sure. Let me tally it up for you."
    ]
  },
  { "line": ["अच्छी बात है।", "Great."] },
  { "line": ["यह हिसाब है। क्या?", "- It's a tally. - What?"] },
  { "line": ["यह देखो।", "Here. 13/14ths."] },
  { "line": ["तेरह 14।", "Something happened 13 times"] },
  {
    "line": [
      "कुछ था जो 13 बार हुआ जबकि 14 बार होना चाहिए था।",
      "when it was supposed to happen 14 times."
    ]
  },
  {
    "line": [
      "यहाँ, 13 में से 11 बार। 11 में से आठ बार।",
      "Uh, here, 11 out of 13. Eight out of 11."
    ]
  },
  { "line": ["हैलो, बेटा। मैं बस...", "Hey, bud, I just..."] },
  { "line": ["अच्छा, मैंने क्या कहा था?", "Okay, what did I tell you?"] },
  {
    "line": [
      "हाथ मदद करने के लिए होते हैं, मारने के लिए नहीं।",
      "Hands are for helping, not hitting."
    ]
  },
  {
    "line": [
      "अपने भाई से माफ़ी माँगो। लेगो बाँटकर लो। ठीक है?",
      "Apologize to your brother. Share your Legos, okay?"
    ]
  },
  {
    "line": ["तुमसे प्यार है। बहुत सारा।", "I love you. To the moon and back."]
  },
  { "line": ["अच्छा। बाय।", "Okay, bye for now."] },
  {
    "line": [
      "माफ़ करना, पता नहीं क्यों उन्हें अपना बर्नर नंबर...",
      "Sorry, I don't know why I gave them my burner number, uh..."
    ]
  },
  { "line": ["तुम खुश लगते हो।", "Well, you look happy."] },
  { "line": ["मैंने हिसाब लगा लिया।", "I did the math."] },
  {
    "line": [
      "वह जो भी था, उसका कुल मिलाकर हिसाब 2,197 था।",
      "There were 2,197 total events, whatever they were."
    ]
  },
  {
    "line": [
      "पर वह सिर्फ़ 1,547 बार सफल हुआ। ",
      "But they only succeeded But that's not the interesting number."
    ]
  },
  {
    "line": [
      "पर वह दिलचस्प संख्या नहीं।",
      "Look how many times they didn't get the outcome they wanted."
    ]
  },
  {
    "line": [
      "यह देखो कि कितनी बार नतीजा सफल नहीं हो पाया।",
      "Six hundred and fifty. Holy shit. Six fifty at 100K each."
    ]
  },
  { "line": ["किसी तरह सब जुड़ा है।", "It's all connected somehow."] },
  { "line": ["तो...", "So..."] },
  {
    "line": [
      "तो, 'हाथ मदद करने के लिए होते हैं'?",
      "So... hands are for helping?"
    ]
  },
  {
    "line": [
      "तुम्हारी जेब में ब्रास नकल हैं।",
      "You have brass knuckles in your pocket."
    ]
  },
  {
    "line": [
      "बच्चों की बैंड एड और मैदान की रेत भी है।",
      "I got a PAW Patrol Band-Aid and some playground sand, too."
    ]
  },
  {
    "line": [
      "मेरी गैरमौजूदगी में, फ़ोन करते हैं...",
      "Look, they call nonstop when I'm not there."
    ]
  },
  {
    "line": [
      "जब वहाँ होता हूँ, सप्ताहांत सुबह 7:00 बजे फुटबॉल का मैच होता है, टीचरों से मिलना,",
      "And when I am there, it's, you know, teacher conferences,"
    ]
  },
  { "line": ["पत्नी के साथ नियमित सोना।", "scheduled sex with the wife."] },
  { "line": ["मेरा अपना कुछ नहीं है।", "I am no longer my own man."] },
  {
    "line": [
      "तुम इसे किसी भी कीमत पर नहीं बदलोगे।",
      "And you wouldn't trade it for anything in the world. Not for $65 million."
    ]
  },
  {
    "line": ["तुम सच में बदल गए, ओ'डोनेल।", "You are a changed man, O'Donnell."]
  },
  {
    "line": [
      "हाँ। तुम्हें भी कोशिश करके देखना चाहिए।",
      "Yep. Maybe you should give it a go, huh?"
    ]
  },
  {
    "line": ["ज़मीन खरीदो, परिवार शुरू करो।", "Buy some land, start a family."]
  },
  {
    "line": [
      "पीटीए पर सब तुमसे डरेंगे, पर अच्छे पिता बनोगे।",
      "You'd be the scariest guy at PTA, but you'd be a good dad."
    ]
  },
  {
    "line": [
      "- ज़मीन होगी तो चार-पाँच... - चार-पाँच कुत्ते।",
      "- If I had land, I'd get four or five... - Four or five dogs."
    ]
  },
  {
    "line": [
      "तुम चार-पाँच कुत्ते रखोगे, औरत नहीं?",
      "You'd get four or five dogs, no woman?"
    ]
  },
  { "line": ["डिक्सन भी नहीं?", "Not even Dixon?"] },
  { "line": ["वह मेरी दोस्त है।", "- She's a friend."] },
  { "line": ["अच्छा।", "Okay."] },
  {
    "line": [
      "चाहे जो कहो। पर वह ड्रेस बड़ी अच्छी थी।",
      "Whatever you say. That was some dress, though."
    ]
  },
  { "line": ["कमाल की ड्रेस थी।", "Hell of a dress."] },
  { "line": ["नियली। इंटरवल हो गया।", "From Neagley. It's intermission."] },
  {
    "line": ["डिक्सन और बॉयड निकल रहे हैं।", "Dixon and Boyd are leaving now."]
  },
  { "line": ["वे रहे।", "There they are."] },
  { "line": ["कमाल की ड्रेस है।", "That's one hell of a dress."] },
  {
    "line": [
      "मेरी गाड़ी पास में ही है। चलेगा?",
      "My car's around the corner. Does that work?"
    ]
  },
  {
    "line": [
      "जहाँ जाओगी, मैं तुम्हारे पीछे आऊँगा।",
      "I'll follow anywhere you lead, gorgeous."
    ]
  },
  {
    "line": [
      "- चलकर पार्टी करते हैं। - अच्छा।",
      "- Well, let's go party. - Okay."
    ]
  },
  { "line": ["उसे देखो।", "Look at her."] },
  {
    "line": ["बॉयड के पास कोई चारा नहीं था।", "- Boyd didn't stand a chance."]
  },
  {
    "line": [
      "फिर से नियली है। कह रही है कि मेरा बंदा पहुँच गया है।",
      "Neagley again. - She says my guy's in place. - Mm."
    ]
  },
  {
    "line": [
      "सुनो, तुम्हारा यह दोस्त हमारा काम कर पाएगा न?",
      "Hey, this friend of yours. He's gonna come through for us, yeah?"
    ]
  },
  {
    "line": [
      "अगर वह फौज में होता, तो उसे वन-टेन्थ में शामिल होने को कहता।",
      "If he was in the Army, I'd have asked him to join the 110th."
    ]
  },
  { "line": ["यहाँ आओ।", "Come here. Mmm..."] },
  { "line": ["एकदम जोश में हो।", "- Oh, you're all riled up. "] },
  {
    "line": [
      "मैं क्या कहूँ? शास्त्रीय संगीत सुनकर कुछ होने लगता है।",
      "- Well, what can I say? Classical music gets my motor running."
    ]
  },
  {
    "line": [
      "आराम से, तूफ़ान। पहले थोड़ी तैयारी कर लेते हैं।",
      "Yeah, well, drop it to second, Speed Racer. - Let's have a little primer first. - Oh..."
    ]
  },
  {
    "line": [
      "तुम मज़ाक तो नहीं कर रहीं।",
      "You're not messing around. All right."
    ]
  },
  {
    "line": [
      "- यह लो। अच्छा, इसे पकड़ो। - हाँ।",
      "- There we go. Ooh. Ooh. - Yeah. Yes. Okay, hold this. Hold..."
    ]
  },
  { "line": ["इसे पकड़ो।", "hold that."] },
  {
    "line": [
      "समझ नहीं पाती कि कितनी मोटी या पतली बनानी हैं...",
      "I never know how thick or thin to make these things."
    ]
  },
  { "line": ["ए, मैं करता हूँ।", "- Hey, allow me. "] },
  { "line": ["शुक्रिया।", "- Thank you."] },
  { "line": ["अच्छा। पहले तुम लोगी?", "Mm. Uh... Okay. Ladies first?"] },
  {
    "line": [
      "नहीं। तुमने काम किया, तुम्हें इनाम मिलेगा।",
      "Oh, no, you did the work, you get the reward."
    ]
  },
  { "line": ["अगर कहती हो तो।", "If you insist."] },
  {
    "line": [
      "धत्। आराम से।",
      "Ooh! - Shit. - Shit. - Just-just play it cool, just play it cool. - Shit. Just play it cool."
    ]
  },
  {
    "line": [
      "सर, ड्रग्स छोड़िए और गाड़ी में से निकलिए।",
      "Sir, you're gonna want to put the drugs away and step out of the car."
    ]
  },
  {
    "line": [
      "वे ड्रग्स मेरी नहीं हैं! कौन सी ड्रग्स?",
      "- They're not my drugs. - Which drugs--"
    ]
  },
  {
    "line": [
      "जो आपके शीशे पर थी या जो नाक में हैं?",
      "the ones on your mirror or up your nose?"
    ]
  },
  {
    "line": [
      "मैं क्या मेकअप वाला शीशा रखूँगा? सब उसी की हैं!",
      "You think I own a makeup mirror? They're all hers."
    ]
  },
  {
    "line": [
      "उसने ऐसा नहीं कहा, और उसके हाथ में नहीं था।",
      "Not what she's saying, and she wasn't holding it."
    ]
  },
  {
    "line": [
      "और वह खून और पेशाब की जाँच के लिए तैयार है।",
      "And she already offered up blood and urine."
    ]
  },
  {
    "line": [
      "तुम जाँच के लिए तैयार हो?",
      "Do you want to offer up blood and urine?"
    ]
  },
  {
    "line": [
      "सुनिए, ऑफ़िसर, मैं कहना तो नहीं चाहता, पर क्या आपको पता है कि मैं कौन हूँ?",
      "Listen, Officer, I hate putting it this way, but... do you know who I am?"
    ]
  },
  { "line": ["दरअसल, मुझे पता है, मिस्टर बॉयड।", "I do, actually, Mr. Boyd."] },
  {
    "line": [
      "और मुझे यह भी पता है कि गाड़ी में वह औरत मिसेज़ बॉयड नहीं थी।",
      "And I know that woman in the car wasn't Mrs. Boyd."
    ]
  },
  {
    "line": [
      "और मुझे ऐसे लोग खास तौर पर नापसंद हैं",
      "And I have a special distaste for people"
    ]
  },
  {
    "line": [
      "जो शादी की पवित्रता की कीमत नहीं समझते।",
      "who don't appreciate the sanctity of marriage."
    ]
  },
  {
    "line": [
      "पता है कि सीनेटर लवॉय के लिए काम करते हो।",
      "I also know you work for Senator Lavoy."
    ]
  },
  {
    "line": [
      "पर जब मैंने आपका नाम सिस्टम में डाला,",
      "But when I ran your name in the system,"
    ]
  },
  {
    "line": [
      "तो यहाँ के एफ़बीआई दफ़्तर में हलचल मच गई।",
      "it set off bells and whistles at the local FBI office."
    ]
  },
  {
    "line": [
      "आपसे बात करने के लिए, उन्होंने अपने कुछ आदमी भेजे हैं।",
      "They sent a couple of their boys down here just to talk to you."
    ]
  },
  {
    "line": [
      "उन्हें इससे फ़र्क नहीं पड़ता कि आपका बॉस कौन है।",
      "And it seems they don't care who your boss is."
    ]
  },
  {
    "line": [
      "स्पेशल एजेंट जैक मारग्रेव।",
      "Come on. Special Agent Jack Margrave."
    ]
  },
  { "line": ["यह स्पेशल एजेंट ब्लेक हैं।", "This is Special Agent Blake."] },
  { "line": ["लेफ़्टिनेंट ऑस्कर फ़िन्ले।", "Lieutenant Oscar Finlay."] },
  {
    "line": [
      "वकील के बिना मुँह नहीं खोलूँगा।",
      "Yeah, I'm not talking without my lawyer."
    ]
  },
  { "line": ["तुम्हें वकील चाहिए?", "You want to lawyer up?"] },
  { "line": ["ठीक है। उसे फ़ोन करो।", "- Fine. Call them. - I will."] },
  {
    "line": [
      "करूँगा। और एक घंटे में, वे मुझे निकाल लेंगे।",
      "And they'll have me out of here within the hour."
    ]
  },
  { "line": ["पता है,", "Hmm. You know..."] },
  {
    "line": ["उसमें काफ़ी देर हो जाएगी।", "...that's just gonna be too late."]
  },
  {
    "line": [
      "क्योंकि जब तक वे पहुँचेंगे,",
      "Because by the time they get here,"
    ]
  },
  {
    "line": [
      "यह कहानी द ग्लोब और द हेरल्ड के पहले पन्ने पर होगी",
      "we'll already have the story of a senator's legislative director"
    ]
  },
  {
    "line": [
      "कि सीनेटर के लेजिस्लेटिव डायरेक्टर को",
      "in the wrong woman's car with a snout full of booger sugar"
    ]
  },
  {
    "line": [
      "गलत औरत की गाड़ी में पाया गया और उसने कोकेन ले रखी थी।",
      "on the front page of the Globe and the Herald."
    ]
  },
  { "line": ["ऐसा है,", "You see,"] },
  {
    "line": [
      "यह कॉलेज या कानूनी स्कूल नहीं है, बेटा।",
      "this is not college or law school, son."
    ]
  },
  {
    "line": [
      "तुम सी-प्लस पाने वाले कोई बिगड़ैल अमीर बच्चे नहीं हो।",
      "You're not some spoiled rich kid barely rocking a C-plus."
    ]
  },
  { "line": ["अब तुम राजनीति में हो।", "You're a Beltway man now."] },
  {
    "line": [
      "ऐसा इंसान जिसे बदनाम करने में मज़ा आता है।",
      "Kind of guy that people enjoy knocking down a peg or two."
    ]
  },
  { "line": ["तो, ये जो आरोप हैं,", "So these charges,"] },
  {
    "line": [
      "ये इतनी आसानी से नहीं हटेंगे।",
      "they're not just gonna get swept under the rug."
    ]
  },
  { "line": ["हम इन्हें हटने नहीं देंगे।", "We're not gonna let 'em."] },
  { "line": ["वजह जानना चाहते हो?", "- Want to know why? "] },
  { "line": ["अच्छा। क्यों?", "- Okay. Why?"] },
  { "line": ["क्योंकि तुम हमें पसंद नहीं।", "'Cause we don't like you."] },
  { "line": ["तुम लोग यहाँ क्यों हो?", "- I don't even know"] },
  {
    "line": [
      "हम यहाँ इसलिए हैं क्योंकि हमें लिटिल विंग के बारे में एक-एक बात जाननी है।",
      "- why you're here. - We're here 'cause we want to know everything there is to know about Little Wing."
    ]
  },
  {
    "line": [
      "- शायद मुझे... - हाँ।",
      "- I should probably... - Yeah, you should."
    ]
  },
  {
    "line": [
      "हाँ। मिस्टर बॉयड की पत्नी को फ़ोन करता हूँ।",
      "Yeah. I'm gonna call Mr. Boyd's wife."
    ]
  },
  {
    "line": [
      "उन्हें फ़िक्र होगी कि वह डीसी में हैं।",
      "Eh, she's probably worried about him over in D.C."
    ]
  },
  { "line": ["बहुत फ़िक्र।", "Worried sick."] },
  {
    "line": [
      "पत्नी खुश तो ज़िंदगी खुश।",
      "You know, happy wife, happy life, huh?"
    ]
  },
  { "line": ["अच्छा, ठीक है।", "- - Okay. Fine."] },
  { "line": ["- हैलो? - गलत नंबर।", "- Hello? - Wrong number."] },
  {
    "line": [
      "बोलो। यह कोई बड़ी बात नहीं है।",
      "- Talk. - It's not that big of a deal."
    ]
  },
  {
    "line": ["लिटिल विंग बस एक कोड नाम है।", "Little Wing is just a code name."]
  },
  {
    "line": [
      "किस चीज़ का? एक नई तकनीक का जो तैयार की जा रही है।",
      "- For what? - For a new technology currently in development."
    ]
  },
  {
    "line": [
      "कमाल का एन्टी-मिसाइल सॉफ़्टवेयर",
      "Some incredible anti-missile software"
    ]
  },
  {
    "line": [
      "जो शुरू में वाणिज्यिक विमान की रक्षा के लिए बना",
      "originally developed to protect commercial aircraft,"
    ]
  },
  {
    "line": [
      "लेकिन एक खास ऐरोनॉटिक्स कंपनी हमारे पास आई।",
      "but a certain aeronautics company approached us."
    ]
  },
  { "line": ["मैं बताता हूँ। न्यू एज।", "Let me guess-- New Age?"] },
  { "line": ["हाँ। न्यू एज।", "That's right. New Age."] },
  {
    "line": [
      "वे बोले, सॉफ़्टवेयर बदला जा सकता है।",
      "They found the software could be tweaked."
    ]
  },
  {
    "line": [
      "मिसाइल में इस्तेमाल हो सकता है, न कि उसके खिलाफ़।",
      "It could be used in missiles and not just against them."
    ]
  },
  {
    "line": ["उसे घटाकर, कंधे पर रखकर", "It could be scaled down and installed"]
  },
  {
    "line": [
      "जमीन से आसमान में चलाने वाले हथियारों में इस्तेमाल किया जा सकता है।",
      "in portable shoulder-fired surface-to-air weaponry."
    ]
  },
  {
    "line": [
      "सॉफ़्टवेयर से मिसाइल सभी जवाबी उपाय को",
      "The software allows missiles to defeat all known countermeasures."
    ]
  },
  {
    "line": [
      "- मात दे सकती हैं। - कैसे? इसका जवाब कोई वैज्ञानिक ही दे सकता है।",
      "- How? - That's a question for a nerd in a lab coat, man."
    ]
  },
  {
    "line": [
      "अच्छा, मुझे इतना ही पता है",
      "Okay? All I know is that missiles shot from the ground"
    ]
  },
  {
    "line": [
      "कि ज़मीन से चलाई गई मिसाइलें अपने लक्ष्य से बचकर निकल जाती हैं,",
      "completely bypass their target, making pilots believe the threat has passed,"
    ]
  },
  {
    "line": [
      "जिससे पायलट को यकीन होता है कि खतरा टल गया है, और फिर वे दोबारा मुड़कर, ",
      "and then they recalibrate, turn around, zero back in on the aircraft and reattack."
    ]
  },
  {
    "line": [
      "प्लेन की तरफ़ आकर फिर से हमला करती हैं। ऊपर से मौत आती है, और उससे बचने का कोई रास्ता नहीं है।",
      "It's death from above and there is no way to avoid it."
    ]
  },
  {
    "line": [
      "हमला करते हैं, लक्ष्य को उड़ाते हैं। बात खत्म।",
      "You fire, you hit your target. Period."
    ]
  },
  {
    "line": [
      "सीनेटर लवॉय का क्या हाथ है?",
      "And what's Senator Lavoy's involvement?"
    ]
  },
  {
    "line": [
      "इस काम के लिए खर्चे के बिल की ज़रूरत थी, ठीक है?",
      "Well, the project required an appropriation bill, all right?"
    ]
  },
  { "line": ["बिल पास कराने के लिए,", "You want to get one passed?"] },
  {
    "line": [
      "सालों दफ़्तर के चक्कर लगाने पड़ते हैं,",
      "You're looking at years of bureaucratic bullshit"
    ]
  },
  {
    "line": [
      "और यह सब नागरिक तकनीक के बदलाव के कुछ गुप्त कानूनों के चलते संभव हुआ।",
      "all thanks to some arcane laws on modifying civilian tech."
    ]
  },
  {
    "line": [
      "पर लवॉय को पता था कि लिटिल विंग से फौज को काफ़ी फ़ायदा होगा।",
      "But Lavoy knew Little Wing would slingshot our military into the future, "
    ]
  },
  {
    "line": [
      "तो, अगर हम चुपचाप बैठे रहते, इस उम्मीद में कि सब कुछ कायदे से होगा,",
      "so if we just sat on our hands, waiting for it to go through the proper channels,"
    ]
  },
  { "line": ["तो वह कभी न होता।", "it would never happen."] },
  {
    "line": [
      "तो मेरा अनुमान है कि लवॉय ने इस काम को",
      "So I'm assuming Lavoy didn't clear up the red tape"
    ]
  },
  { "line": ["गलत तरीके से मंज़ूरी दी।", "in the most reputable manner?"] },
  {
    "line": [
      "मैंने इस प्रस्ताव को हज़ार पन्ने के कानून में छुपाया,",
      "I helped bury the proposal in a thousand-page statute"
    ]
  },
  {
    "line": [
      "और लवॉय ने समझौता किया और वोट बटोरे।",
      "while Lavoy shook hands and drummed up votes."
    ]
  },
  {
    "line": ["किसी को कुछ पता नहीं चला।", "No one even knew it was in there."]
  },
  {
    "line": [
      "और उसने यह नेकदिली से किया?",
      "And he did this out of the goodness of his heart?"
    ]
  },
  { "line": ["लोकतंत्र की हिफ़ाज़त करने के लिए?", "To protect democracy?"] },
  {
    "line": [
      "किसी ने मोटी रकम देकर उसकी जेब नहीं भरी?",
      "No fat envelopes slipped inside newspapers on park benches?"
    ]
  },
  { "line": ["अकल से काम लो, ठीक है?", "Grow the fuck up, okay?"] },
  {
    "line": [
      "यह डीसी है, यहाँ इसी तरह से काम होता है।",
      "It's D.C. It's how shit gets done."
    ]
  },
  {
    "line": [
      "वैसे भी, लवॉय को पता था कि लिटिल विंग से जानें बचेंगी।",
      "Besides, Lavoy knew Little Wing would save lives."
    ]
  },
  { "line": ["मतलब,", "I mean..."] },
  {
    "line": [
      "सब ने स्टार वॉर्स सुरक्षा कार्यक्रम का मज़ाक उड़ाया,",
      "everyone made fun of the Star Wars defense program,"
    ]
  },
  {
    "line": ["पर, अब देखो हम कहाँ हैं।", "but, hey, look at where we are now."]
  },
  {
    "line": [
      "हर कोई आसमान में हथियार चला रहा है।",
      "Everyone's trying to shoot projectiles out of the air."
    ]
  },
  {
    "line": [
      "लिटिल विंग आसमान में किसी भी चीज़ को उड़ा सकता है।",
      "Little Wing can knock anything out of the sky."
    ]
  },
  { "line": ["किसी भी चीज़ को?", "Anything? Like commercial aircraft?"] },
  {
    "line": [
      "जैसे कि वाणिज्यिक विमान? चलाते ही लक्ष्य पर लगेगा।",
      "You fire, you hit the target. "
    ]
  },
  {
    "line": [
      "- तुमने खुद कहा। - हाँ, पर वह हमारी तकनीक है। वह हमारी है।",
      "You said so yourself. Yeah, but it's our tech. We have it."
    ]
  },
  {
    "line": [
      "कोई और उसे नहीं ले सकता।",
      "Nobody else can get their hands on it."
    ]
  },
  {
    "line": [
      "तुम जो सोच रहे हो, वैसा कुछ नहीं होगा।",
      "Nothing like you're thinking is going to happen."
    ]
  },
  {
    "line": [
      "न्यू एज एकदम सुरक्षित है। उनके दोनों कारखानों में",
      "New Age is incredibly secure. Both of their facilities"
    ]
  },
  {
    "line": [
      "- अत्याधुनिक... - दोनों कारखाने?",
      "- implement state-of-the-art... - Both facilities?"
    ]
  },
  {
    "line": [
      "क्या मतलब? न्यू एज के दो अड्डे हैं।",
      "- What do you mean? - New Age has two bases."
    ]
  },
  { "line": ["सॉफ़्टवेयर बनता है", "Software made in New York,"] },
  {
    "line": [
      "न्यू यॉर्क में और हार्डवेयर डेन्वर में।",
      "hardware at a manufacturing plant in Denver."
    ]
  },
  { "line": ["और? कुछ नहीं। ", "- What else can you tell us? - Nothing."] },
  { "line": ["मुझे इतना ही पता है, सच में।", "That's all I know. I swear."] },
  {
    "line": [
      "लवॉय और मैंने आसान रास्ते अपनाए।",
      "Hey, Lavoy and me-- we-we cut some corners,"
    ]
  },
  {
    "line": [
      "हमने ऐसे कुछ काम किए जो नहीं करने चाहिए थे",
      "we did some stuff we should not have done,"
    ]
  },
  {
    "line": [
      "पर वह एक सुरक्षा बिल पास करवाने के लिए,",
      "but it was all to get a defense bill passed,"
    ]
  },
  { "line": ["देश की हिफ़ाज़त के लिए था।", "protect the country."] },
  { "line": ["तो वह कैसा रहा?", "How'd that work out?"] },
  {
    "line": [
      "अरे, सुनो। तो, ड्रग्स के आरोप हट जाएँगे या नहीं?",
      "Hey, excuse me. So, are the drug charges getting dropped or what?"
    ]
  },
  {
    "line": [
      "पता नहीं। मैं पुलिसवाला नहीं हूँ।",
      "I don't know. I'm not a cop."
    ]
  },
  {
    "line": [
      "तुम्हारा फ़ोन आया, तो हैरान रह गया।",
      "Heck of a surprise getting a call from you."
    ]
  },
  {
    "line": [
      "मैं यह सुनकर हैरान रह गया कि तुमने फिर बैज पहन लिया।",
      "Hell of a surprise hearing you're wearing the badge again."
    ]
  },
  { "line": ["वह भी लेफ़्टिनेंट का।", "Lieutenant, no less."] },
  {
    "line": [
      "हाँ, नौकरी छोड़ना रास नहीं आया।",
      "Yeah, well, retirement didn't suit me."
    ]
  },
  {
    "line": [
      "सूट से याद आया, देख रहा हूँ कि तुमने अभी भी ऊन का पहन रखा है।",
      "Speaking of suits, see you're still sporting the tweed."
    ]
  },
  { "line": ["एकदम भरोसेमंद, फ़िन्ले।", "Reliable as ever, Finlay."] },
  { "line": ["अपनी बात करो।", "Speak for yourself."] },
  {
    "line": [
      "जब हम पहली बार मिले थे, तब तुमने क्या कहा था?",
      "What was it you told me when we first met--"
    ]
  },
  {
    "line": [
      "'मुसीबत तुम्हारे पीछे चली आती है।'",
      "trouble always seems to find you?"
    ]
  },
  { "line": ["तुमने बहुतों को मारा?", "You kill a whole lot of people?"] },
  { "line": ["- कभी-कभी। ", "Here and there."] },
  { "line": ["- मेरी मदद चाहिए?", "- You need my help? "] },
  { "line": ["तुम वह कर चुके हो।", "- Already gave it."] },
  {
    "line": [
      "अभी भी शादी की अंगूठी पहनते हो?",
      "You still spinning that wedding ring?"
    ]
  },
  {
    "line": [
      "कभी-कभी। पर हर दिन हालत सुधर रही है।",
      "Here and there. But feeling better every day."
    ]
  },
  {
    "line": [
      "- और कुत्ता? - जैक बहुत खाता है,",
      "- And the dog? - Jack eats too much."
    ]
  },
  { "line": ["अपने दोस्त की तरह।", "Just like his namesake."] },
  {
    "line": [
      "चलो, बॉस। गाड़ी जा रही है, और अगर मैंने यह तंग ड्रेस न उतारी,",
      "Today, boss. Car's running, and if I don't get out of this straitjacket soon, "
    ]
  },
  {
    "line": [
      "- तो मुसीबत हो जाएगी। - नियली?",
      "things are gonna get ugly. Neagley?"
    ]
  },
  {
    "line": [
      "तुम्हें पहचाना नहीं। अच्छी लग रही हो।",
      "Didn't recognize you. Looking good."
    ]
  },
  {
    "line": [
      "अपने काम से मतलब रखो, ऊनी सूट वाले।",
      "Mind your business, elbow patches."
    ]
  },
  { "line": ["तुमने सुना जो उसने कहा।", "Hey, you heard the lady."] },
  {
    "line": [
      "अगर वह 20 मिनटों में जीन्स न पहन पाई,",
      "If I don't have her in jeans in 20 minutes,"
    ]
  },
  { "line": ["तो मेरा खेल खत्म।", "I'm done for."] },
  { "line": ["फिर मिलेंगे, रीचर।", "See you around, Reacher."] },
  { "line": ["मिलेंगे, फ़िन्ले।", "See you around, Finlay."] },
  {
    "line": [
      "तो, लिटिल विंग अगला 9/11 हो सकता है।",
      "So, Little Wing could be our next 9/11."
    ]
  },
  {
    "line": [
      "क्या हुक्म है? तुम और डिक्सन डेन्वर जाओ।",
      "- What are our directives? - You and Dixon go to Denver."
    ]
  },
  {
    "line": [
      "हार्डवेयर के बिना, लिटिल विंग सॉफ़्टवेयर",
      "The Little Wing software is useless"
    ]
  },
  {
    "line": [
      "बेकार है, वह वहीं बनता है।",
      "without the missile hardware, and that's where it's made."
    ]
  },
  {
    "line": [
      "शायद काम को रोक पाओ, मिसाइल को गलत हाथों में पहुँचने से रोक सको।",
      "Maybe you can gum up the works, keep the missiles out of the wrong hands."
    ]
  },
  {
    "line": [
      "ओ'डोनेल और मैं डीसी जाएँगे।",
      "O'Donnell and I will head down to D.C."
    ]
  },
  {
    "line": [
      "देखेंगे, होमलैंड के पास एएम की क्या जानकारी है।",
      "Want to swing by Homeland, see what they know about A.M."
    ]
  },
  {
    "line": [
      "अगर वह प्लेन गिराता है, तो शायद कोई जानकारी मिले।",
      "If taking out airplanes is his M.O., they might have some intel on him."
    ]
  },
  { "line": ["हम यह कैसे करेंगे?", "How do you figure we're gonna do that?"] },
  {
    "line": [
      "हम क्या वहाँ जाकर उनसे पूछेंगे, 'डीओडी हमसे बात करेगा?'",
      "You think we're just gonna knock on the door and say, 'Can the DoD come out and play?'"
    ]
  },
  {
    "line": [
      "मेरा भाई होमलैंड में काम करता था।",
      "My brother worked for Homeland."
    ]
  },
  { "line": ["उसके संपर्क काम आएँगे।", "His contacts can help us."] },
  {
    "line": [
      "अरे, वाह। आजकल जो कैसा है?",
      "Oh, no shit. How's Joe doing these days?"
    ]
  },
  { "line": ["वह मर चुका है।", "He's dead."] },
  {
    "line": [
      "मुझे बहुत भूख लगी है। हमें खाना चाहिए।",
      "I'm starving. We should eat."
    ]
  },
  {
    "line": [
      "मास्टर स्टीक्स ताज़ा खाने का रेस्तरां और कसाई की दुकान",
      "Dibs on the bathroom."
    ]
  },
  {
    "line": [
      "पहले मैं बाथरूम जाऊँगी। कपड़े बदलने हैं।",
      "- I need to get changed."
    ]
  },
  {
    "line": [
      "अच्छा? हमारे इस पागल दोस्त की तरह, इसे कचरे में फेंक दोगी?",
      "Yeah? You gonna throw it in the garbage like our sociopathic friend here?"
    ]
  },
  { "line": ["नहीं, क्यों? चाहिए?", "Oh, why, you want to borrow it?"] },
  { "line": ["हाँ, मुझ पर अच्छी जंचेगी।", "Oh, yeah. I got the ass for it."] },
  { "line": ["रंग में भंग नहीं डालना चाहता,", "Hate to ruin prom night,"] },
  { "line": ["पर अपनी बंदूकें दे दो।", "but hand over your guns."] },
  {
    "line": [
      "क्यों लगा कि हमारे पास बंदूकें हैं?",
      "What makes you think we have guns?"
    ]
  },
  {
    "line": [
      "हमें यही बताया गया था, रीचर।",
      "We were told you'd be packing, Reacher."
    ]
  },
  {
    "line": [
      "यह भी बताया कि आज रात तुम मरोगे?",
      "They also tell you. you'd die tonight?"
    ]
  },
  { "line": ["मैं मरूँगा? अच्छा मज़ाक है।", "I'll die? That's funny."] },
  { "line": ["बंदूकें नहीं, तो शोर नहीं।", "No guns, so no noise."] },
  { "line": ["बताया कि तुम समझदार हो।", "They said you were smart."] },
  { "line": ["मैं तुम्हें काटूँगा, चीरूँगा,", "I'm gonna cut you, gut you"] },
  { "line": ["और ऐसे हाल में...", "and leave you..."] },
  { "line": ["सब ठीक हैं?", "Aah!"] },
  { "line": ["हाँ, भर जाएगा।", "Everyone okay?"] },
  { "line": ["एकदम ठीक हूँ।", "Yeah. It'll heal."] },
  { "line": ["जूते बर्बाद कर दिए,", "Never better."] },
  { "line": ["पर मैं ठीक हूँ।", "Fucked up my shoes, but I'm fine."] },
  { "line": ["हाँ।", "- Yeah."] },
  {
    "line": [
      "इससे पहले कि पूछो कि काम हुआ या नहीं, हो गया।",
      "Before you ask if it's done, it is, just not in the way you hoped for."
    ]
  },
  {
    "line": [
      "वैसे नहीं जैसे सोचा था।",
      "You're causing a very complex operation a lot of problems."
    ]
  },
  {
    "line": [
      "तुम एक मुश्किल काम में काफ़ी बाधा डाल रहे हो।",
      "Sixty-five million dollars worth, Langston?"
    ]
  },
  {
    "line": ["शायद उसी से बात कर रहा हूँ।", "Assume that's who I'm talking to."]
  },
  { "line": ["हेड ऑफ़ सिक्युरिटी?", "Head of security?"] },
  { "line": ["जो इस सबके पीछे है?", "Head of this whole thing?"] },
  {
    "line": [
      "शायद हमने गलत तरीका अपनाया, मिस्टर रीचर।",
      "Maybe we've been approaching this the wrong way, Mr. Reacher."
    ]
  },
  { "line": ["सिर्फ़ रीचर।", "Just Reacher."] },
  {
    "line": [
      "अच्छा, रीचर, क्यों न हम एक समझौता करें?",
      "Okay, Reacher. Why don't we make a deal?"
    ]
  },
  {
    "line": [
      "मैं वह सब दे सकता हूँ जो तुम्हें चाहिए।",
      "I have the means to give you anything you could ask for."
    ]
  },
  { "line": ["क्या चाहते हो?", "What is it that you want?"] },
  {
    "line": [
      "तुम्हें हेलिकॉप्टर से फेंकना चाहता हूँ।",
      "I want to throw you out of a helicopter."
    ]
  }
]
