[{"line": ["Stalag Luft III was run by the German Air Force.","स्टालग लुफ़्ट III जर्मन एयर फ़ोर्स चला रही थी।"]},{"line": ["And because we had their downed pilots in our camps,","और चूँकि उनके पकड़े गए पायलट हमारे कैंपों में थे,"]},{"line": ["they treated our boys humanely enough.","वे हमारे सैनिकों के साथ पर्याप्त मानवीय व्यवहार करते थे।"]},{"line": ["It was cold and miserable.","वहाँ काफ़ी ठंड थी और स्थिति दयनीय थी।"]},{"line": ["Their diet consisted of potatoes and turnips year-round.","उन्हें पूरे साल केवल आलू और शलगम खिलाए जाते थे।"]},{"line": ["But they had access to hygiene, amenities, books, music.","पर उनके लिए स्वच्छता, सुविधाएँ, किताबें और संगीत उपलब्ध थे।"]},{"line": ["All they really wanted was news from the front to give them hope","पर उन्हें बस युद्ध के मोर्चे से ख़बरें चाहिए थीं ताकि उनकी उम्मीदें जाग सकें"]},{"line": ["that one day soon they would be going home.","कि एक दिन वे ज़रूर घर लौटेंगे।"]},{"line": ["Thanks.","धन्यवाद।"]},{"line": ["Need a hand?","मदद चाहिए?"]},{"line": ["I wouldn't say no.","मैं मना नहीं करूँगा।"]},{"line": ["Any word on the mail?","डाक की कोई ख़बर?"]},{"line": ["Nope.","नहीं।"]},{"line": ["Another holdup?","फिर कोई रुकावट आई?"]},{"line": ["War.","युद्ध के कारण।"]},{"line": ["Red Cross is having trouble getting mail into the camp.","रेड क्रॉस को कैंप तक डाक पहुँचाने में परेशानी हो रही है।"]},{"line": ["Here, kitty, kitty, kitty.","आ जाओ, किटी, किटी, किटी।"]},{"line": ["She's going your way, Hammy.","वह तुम्हारी तरफ़ जा रही है, हैमी।"]},{"line": ["Here, kitty, kitty, kitty, kitty.","आ जाओ, किटी, किटी, किटी, किटी।"]},{"line": ["Yeah, I see her.","हाँ, मुझे वह दिख रही है।"]},{"line": ["Come here.","यहाँ आओ।"]},{"line": ["Come on.","आ जाओ।"]},{"line": ["There you go.","शाबाश।"]},{"line": ["Spare some water?","थोड़ा पानी दोगे?"]},{"line": ["What did you say was in the soup?","तुमने क्या कहा था, इस सूप में क्या है?"]},{"line": ["He didn't.","उसने कुछ नहीं कहा था।"]},{"line": ["Rabbit?","ख़रगोश?"]},{"line": ["Yeah, sure.","हाँ, ज़रूर।"]},{"line": ["There's been lots of stray rabbits running around under our combine.","हमारी बैरेक के नीचे ढेरों आवारा ख़रगोश इधर-उधर भाग रहे हैं।"]},{"line": ["Use a bucket.","बाल्टी का इस्तेमाल करो।"]},{"line": ["Keep it down if you can, Benny. It's protein.","हो सके तो उल्टी मत करो, बैनी।"]},{"line": ["The only kind we're gonna get until those Red Cross parcels show up.","जब तक वे रेड क्रॉस से पार्सल नहीं आते, हमें यही मिलेगा।"]},{"line": ["Let's get a move on, boys.","चलो जल्दी करो, लड़कों।"]},{"line": ["Almost news time.","न्यूज़ का समय लगभग हो गया है।"]},{"line": ["British, Indian and Gurkha forces","ब्रिटिश, भारतीय और गोरखा सेनाएँ"]},{"line": ["continue to battle the Japanese in Burma,","बर्मा में जापानियों से लड़ना जारी रख रही हैं"]},{"line": ["joining Major General Orde Wingate's... Chindit expedition","और वे दुश्मन के इलाके के काफ़ी अंदर... मेजर जनरल ओर्ड विंगेट के"]},{"line": ["deep behind the enemy's front lines.","चिंडिट अभियान में शामिल हो गई हैं।"]},{"line": ["In Italy, British forces were once again repulsed at Monte Cassino,","इटली में, मोंटे कसीनो में ब्रिटिश सेना को एक बार फिर खदेड़ दिया गया,"]},{"line": ["while Allied troops remained pinned down on the beaches of Anzio.","जबकि मित्र देशों की सेना एन्ज़िओ के तटों पर ही फँसी हुई है।"]},{"line": ["- What is it? - On the Eastern Front...","- क्या ख़बर है? - पूर्वी मोर्चे पर..."]},{"line": ["It's nothing good.","कोई अच्छी ख़बर नहीं है।"]},{"line": ["Brass is here.","वरिष्ठ ऑफ़िसर आए हैं।"]},{"line": ["The Brits tried another attack on Monte Cassino.","ब्रिटिश सेना ने मोंटे कसीनो पर दोबारा हमला करने की कोशिश की।"]},{"line": ["Didn't go well.","वह अच्छी नहीं गई।"]},{"line": ["And Krauts sent nine or ten divisions to Anzio.","और जर्मनों ने एन्ज़िओ में नौ या दस टुकड़ियाँ भेजीं।"]},{"line": ["Pass it on.","यह ख़बर सबको दे दो।"]},{"line": ["We want expectations among the men to be realistic.","बेहतर होगा कि हमारे सैनिक यथार्थवादी उम्मीदें रखें।"]},{"line": ["Fellas, let's go.","दोस्तों, चलो चलें।"]},{"line": ["Surprise appell.","सरप्राइज़ मुआयना।"]},{"line": ["Hurry up. Let's go. Wrap it up.","जल्दी करो। चलो चलें। यह ख़त्म करो।"]},{"line": ["Come on, fellas. Quickly.","चलो, दोस्तों। जल्दी।"]},{"line": ["Go!","चलो!"]},{"line": ["Solomon.","सोलोमोन।"]},{"line": ["That is a Jewish name, yes?","वह यहूदी नाम है, है न?"]},{"line": ["Let's go. Let's go.","चलो। चलो।"]},{"line": ["We found something!","हमें कुछ मिला है!"]},{"line": ["Goddamn it.","धत् तेरी की।"]},{"line": ["But they didn't get the headphone.","पर उन्हें हेडफ़ोन नहीं मिला।"]},{"line": ["Well, thank God for small miracles.","इन छोटे चमत्कारों के लिए ईश्वर का धन्यवाद।"]},{"line": ["It was understood in early","सन् 1944 की शुरुआत में ही यह समझ आ गया था कि यूरोप पर आक्रमण आसन्न था।"]},{"line": ["The 100th Bomb Group would play its part.","सौवां बॉम्ब ग्रुप अपनी भूमिका निभाएगा।"]},{"line": ["Yes, sir.","जी, सर।"]},{"line": ["More missions into Germany meant more casualties.","जर्मनी में और मिशनों का मतलब था, और हताहतें।"]},{"line": ["More casualties meant more replacements.","और हताहतों का मतलब था, एवज में और सैनिक।"]},{"line": ["Hey, rook!","ए, नौसिखिए!"]},{"line": ["I wanna see enlisted men to my right and officers to my left.","भरती किए गए सैनिक मेरे दाईं तरफ़ आएँ और ऑफ़िसर बाईं तरफ़।"]},{"line": ["Don't worry, we'll change that.","चिंता मत करो, हम वह बदल देंगे।"]},{"line": ["- Eyes front. - That's enlisted men to my right","- सामने देखो। - भरती किए गए सैनिक मेरे दाईं तरफ़ आएँ"]},{"line": ["- and officers to my left. - Kids, man.","- और ऑफ़िसर बाईं तरफ़। - ये बच्चे हैं।"]},{"line": ["- You gotta be kidding me. - Hey, newbie.","- विश्वास ही नहीं होता है। - ए, नौसिखिए।"]},{"line": ["Delaney. Albert.","डलेइनी। एल्बर्ट।"]},{"line": ["Fuller.","फ़ुलर।"]},{"line": ["Because every one of us had lost at least one close friend,","चूँकि हम सभी ने कम से कम एक क़रीबी दोस्त को खोया था,"]},{"line": ["some guys were reluctant to get to know the new fellas.","कुछ लोग नए सैनिकों को जानने से हिचकिचा रहे थे।"]},{"line": ["Most of them weren't expected to be around very long.","ज़्यादातरों से ज़्यादा समय ज़िंदा रहने की उम्मीद नहीं थी।"]},{"line": ["But someone had to show them the ropes.","पर किसी को तो उन्हें काम-काज सिखाना था।"]},{"line": ["Morning, gentlemen.","सुप्रभात, सज्जनों।"]},{"line": ["I'm Captain Robert Rosenthal. I'm a pilot with the 418th.","मैं कैप्टन रॉबर्ट रोज़ेनथॉल हूँ। मैं 418वें में पायलट हूँ।"]},{"line": ["It's good to have you guys here.","तुम लोगों को यहाँ देखकर ख़ुशी हुई।"]},{"line": ["Chow is at noon.","लंच 12 बजे मिलेगा।"]},{"line": ["Why don't I come back? I'll take you boys over there.","क्यों न मैं बाद में वापस आऊँ? मैं तुम्हें वहाँ ले जाऊँगा।"]},{"line": ["Welcome to the 100th.","सौवें में स्वागत है।"]},{"line": ["Thank you, sir.","धन्यवाद, सर।"]},{"line": ["Occasionally, something would happen that electrified the entire base.","बीच-बीच में, कुछ ऐसा होता था जिससे पूरा बेस उत्साहित हो जाता था।"]},{"line": ["Look who it is!","देखो कौन आया है!"]},{"line": ["We thought sergeants Quinn and Bailey","हमें लगा था कि रेगेन्सबर्ग में"]},{"line": ["were among the many casualties over at Regensburg,","हताहत हुए कई लोगों में सार्जेंट क्विन और बेइली भी शामिल थे,"]},{"line": ["but thanks to the French and Belgian Resistance,","पर फ़्रेंच और बेल्जियन रेज़िस्टेंस का शुक्र है"]},{"line": ["- they were back at Thorpe Abbotts. - Quinn and Bailey!","- कि वे थॉर्प ऐबट्स लौट आए थे। - क्विन और बेइली!"]},{"line": ["Nothing gave us more hope than the return of men we thought were lost.","जिन्हें हमने मृत सोचा था, उनकी वापसी की तुलना में और किसी से उतनी उम्मीद नहीं बढ़ती थी।"]},{"line": ["Looking good, gentlemen.","अच्छे दिख रहे हो, सज्जनों।"]},{"line": ["Lucky for them, there was a rule that if a downed flyer","उनकी क़िस्मत अच्छी थी, कि एक नियम था कि अगर कोई दुर्घटनाग्रस्त सैनिक"]},{"line": ["made it out of occupied Europe, he wasn't allowed to fly any more missions.","कब्ज़े वाले यूरोप से ज़िंदा लौटता है, तो उसे और मिशनों में जाने की अनुमति नहीं मिलती है।"]},{"line": ["Because if a flyer got shot down again","क्योंकि अगर वह दोबारा दुर्घटनाग्रस्त होता"]},{"line": ["and was captured and tortured by the Gestapo, they knew too much","और गेस्टापो उसे पकड़कर प्रताड़ित करते, तो उन्हें बचकर निकलने वाले रास्तों"]},{"line": ["about the escape routes","और भागने में मदद करने वाले"]},{"line": ["and the French and Belgian men and women who had assisted them.","फ़्रेंच और बेल्जियन पुरुषों और महिलाओं के बारे में काफ़ी कुछ पता चल जाता।"]},{"line": ["The lucky bastards got a ticket home.","क़िस्मतवाले कमीनों को घर लौटने का मौका मिल गया।"]},{"line": ["Fly safe, boys.","सुरक्षित उड़ान भरना, लड़कों।"]},{"line": ["- Get home safe! - Later, boys!","- सुरक्षित घर पहुँचना! - अलविदा, लड़कों!"]},{"line": ["Nah, not anymore though. 'Cause it was.","नहीं, और नहीं। क्योंकि वही था।"]},{"line": ["Another Scotch, Gordon?","एक और स्कॉच, गॉर्डन?"]},{"line": ["- Put it on my tab. - Yes, sir.","- इसे मेरे खाते में जोड़ दो। - जी, सर।"]},{"line": ["Anyway, what about you?","ख़ैर, तुम्हारा क्या?"]},{"line": ["You gonna request Florida? Texas?","तुम फ़्लोरिडा भेजे जाने का अनुरोध करोगे? या टेक्सास?"]},{"line": ["Already been to Texas before my tour.","मैं अपने दौरे से पहले ही टेक्सास जा चुका हूँ।"]},{"line": ["Training pilots in Florida sounds better.","फ़्लोरिडा में पायलटों को प्रशिक्षण देना बेहतर सुनाई पड़ता है।"]},{"line": ["Also, it'll be good for you to show","साथ ही, यह नए सैनिकों को यह दिखाना अच्छा रहेगा"]},{"line": ["the new guys that 25 can really get done.","कि सफलतापूर्वक 25 मिशन पूरा करना सच में संभव है।"]},{"line": ["Yes. It's been a while around here.","हाँ। यहाँ किसी को 25 मिशन पूरे किए अरसा हो गया है।"]},{"line": ["Dave Miner and his boys are at 24 too.","डेव माइनर और उसके लड़के भी 24 मिशन पूरे कर चुके हैं।"]},{"line": ["What I wouldn't give to train pilots someplace sunny","इस धूमिल मौसम में एक साल बिताने के बाद,"]},{"line": ["after a year in this pea soup.","काश मैं साफ़ मौसम में पायलटों को प्रशिक्षण दे पाता।"]},{"line": ["Well, your time will come, Croz.","वैसे, तुम्हारा भी समय आएगा, क्रॉज़।"]},{"line": ["That's the problem with being kicked up to Operations.","पदोन्नत होकर ऑपरेशन्स में जाने का यही नुकसान है।"]},{"line": ["You hardly ever get a chance to fly.","तुम्हें दोबारा कभी उड़ान भरने का मौका नहीं मिलता है।"]},{"line": ["I heard he was the only pilot","मैंने सुना है कि"]},{"line": ["to make it back from Bremen out of 18 ships.","ब्रेमेन गए 18 विमानों में से ज़िंदा वापस लौटने वाले वह इकलौते पायलट थे।"]},{"line": ["Gotta be the luckiest man here, right?","पक्का वह यहाँ के सबसे क़िस्मतवाले इंसान हैं, है न?"]},{"line": ["It was Münster.","वह मुंस्टर था।"]},{"line": ["And it was 13 ships.","और उस मिशन में 13 विमान गए थे।"]},{"line": ["And luck had very little to do with it.","और क़िस्मत का उससे कोई लेना-देना नहीं था।"]},{"line": ["- It's Malooly, right? - Yes, sir.","- तुम्हारा नाम मलूली है, है न? - जी, सर।"]},{"line": ["Rosie's the best pilot I've ever seen fly a B-17. Ever.","मैंने जितने भी पायलटों को बी-17 उड़ाते देखा है, रोज़ी उनमें बेहतरीन पायलट है। सबसे बेहतरीन है।"]},{"line": ["You pray to God you can fly half as good as him, you might make it to 25 too.","प्रार्थना करो कि तुम उससे आधी अच्छी उड़ान भर सको, तो शायद तुम भी 25 मिशनों तक पहुँच सकोगे।"]},{"line": ["Damn.","अरे।"]},{"line": ["Let's do it.","चलो यह करें।"]},{"line": ["Eyes up, boys.","ड्रिंक ख़त्म करो, लड़कों।"]},{"line": ["- Night. Bottoms up. - Hey, good night.","- शुभरात्रि। एक बार में पीयो। - ए, शुभरात्रि।"]},{"line": ["No, no, you're fine. You're fine.","नहीं, नहीं, तुम रुको। तुम रुको।"]},{"line": ["Your crew's on stand-down for this one.","तुम्हारा दल इस वाले मिशन पर नहीं जाएगा।"]},{"line": ["You know, when I was a kid, I built a homemade crystal radio.","जब मैं छोटा था, तब मैंने घर पर एक क्रिस्टल रेडियो बनाया था।"]},{"line": ["I'm thinking of giving it a try in here.","मैं यहाँ भी एक बनाने की कोशिश करने की सोच रहा हूँ।"]},{"line": ["Won't be as good as our old one but might work good enough.","वह हमारे पुराने वाले जितना अच्छा नहीं होगा, पर शायद वह पर्याप्त काम कर जाए।"]},{"line": ["Copper wire, graphite, safety pin.","तांबे का तार, ग्रेफ़ाइट, सेफ़्टी पिन।"]},{"line": ["You think you can scrounge them up for me?","मेरे लिए ये सब ला सकते हो?"]},{"line": ["My little kriegie Marconi, huh?","मेरे क्रिगी मार्कोनी, हँ?"]},{"line": ["I'll see what I can rustle up.","इकट्ठा करने की कोशिश करूँगा।"]},{"line": ["Daylight raid this far east?","इतनी दूर पूर्व में दिन में छापा?"]},{"line": ["Back in the Barracks!","बैरेक में लौटो!"]},{"line": ["Back in the barracks now!","तुरंत बैरेक में लौटो!"]},{"line": ["- It's gotta be Berlin, right? - It's hard to pinpoint from the AA fire.","- पक्का बर्लिन पर हमला हो रहा है, है न? - एए हमलों से सटीक जगह का पता लगाना मुश्किल है।"]},{"line": ["Sounds like they're sending flak up from half of Germany.","लगता है वे आधे जर्मनी से ज़मीनी हमला कर रहे हैं।"]},{"line": ["There we go. That sounds about right.","यह लो। शायद तुम सही कह रहे हो।"]},{"line": ["It's Berlin or its environs.","बर्लिन पर या उसके आस-पास हमले हो रहे हैं।"]},{"line": ["You hear that?","तुमने वह सुना?"]},{"line": ["It's Berlin.","बर्लिन पर ही हो रहा है।"]},{"line": ["Hey, happy goddamn Monday, Adolf.","ए, कमबख़्त शुभ सोमवार, एडोल्फ़।"]},{"line": ["- Do you think the 100th's with them? - Gotta be.","- तुम्हें लगता है कि 100वां उनके साथ है? - ज़रूर होगा।"]},{"line": ["It's gonna be rough up there.","पक्का ऊपर स्थिति काफ़ी ख़तरनाक होगी।"]},{"line": ["First daylight raid on the capital of Germany.","जर्मनी की राजधानी पर पहली बार दिन में हवाई छापा पड़ रहा है।"]},{"line": ["The hell was that?","वह क्या था?"]},{"line": ["- That's a lot closer. - Help!","- काफ़ी क़रीब से आवाज़ आई। - मदद करो!"]},{"line": ["Come on.","चलो।"]},{"line": ["We need a doctor!","हमें एक डॉक्टर चाहिए!"]},{"line": ["Get those doors open. Get 'em open.","दरवाज़े खोलो। दरवाज़े खोलो।"]},{"line": ["- Get back inside now! - What happened?","- तुरंत वापस अंदर जाओ! - क्या हुआ?"]},{"line": ["They shot Harry!","उन्होंने हैरी को गोली मारी!"]},{"line": ["- Hey, you hurt one of our men? - He was out of the block.","- ए, तुमने हमारे सैनिक को चोट पहुँचाई? - वह अपने ब्लॉक से बाहर था।"]},{"line": ["- Where's Glemnitz? - They shot him for no reason.","- ग्लेम्निट्ज़ कहाँ है? - उन्होंने उसे बिना कारण गोली मारी।"]},{"line": ["- Get Glemnitz! - In!","- ग्लेम्निट्ज़ को बुलाओ! - अंदर जाओ!"]},{"line": ["- Glemnitz! - He's bleeding bad!","- ग्लेम्निट्ज़! - उसका काफ़ी ख़ून बह रहा है!"]},{"line": ["We need to get him a doctor.","हमें इसे डॉक्टर के पास ले जाना होगा।"]},{"line": ["In! In!","अंदर जाओ! अंदर जाओ!"]},{"line": ["Get back inside. Now.","वापस अंदर जाओ। अभी।"]},{"line": ["Hey, hey! Get that dog!","ए, ए! उस कुत्ते को रोको!"]},{"line": ["Call the dog off! Get it off him!","कुत्ते को रोको! उसे छुड़ाओ!"]},{"line": ["Get back inside!","वापस अंदर जाओ!"]},{"line": ["Harry was in the block. Why did they shoot him?","हैरी ब्लॉक में ही था। उन्होंने उसे गोली क्यों मारी?"]},{"line": ["Bring him to the hospital quickly.","उसे तुरंत अस्पताल ले जाओ।"]},{"line": ["- Quickly! - Come with me.","- जल्दी! - मेरे साथ चलो।"]},{"line": ["- Now! Back inside! - Hey! Get in!","- अभी! वापस अंदर जाओ! - ए! अंदर जाओ!"]},{"line": ["Go back inside. Now.","वापस अंदर जाओ। अभी।"]},{"line": ["These goddamn goons are gonna take us out one at a time, Buck.","ये कमबख़्त गुंडे हमें एक-एक करके मार डालेंगे, बक।"]},{"line": ["Get in!","अंदर जाओ!"]},{"line": ["- Same ones as before... - Yeah.","- लेफ़्टिनेंट के अनुसार... - हाँ।"]},{"line": ["...according to Lieutenant.","...ये पहले जैसे ही हैं।"]},{"line": ["- Turn it over. - Right.","- हाँ। - इसे घुमाओ।"]},{"line": ["As our missions piled up and became more perilous,","जैसे-जैसे हमारे मिशन बढ़ते गए और ज़्यादा ख़तरनाक होते गए,"]},{"line": ["it seemed that that damn red mission light never blinked off.","ऐसा लगने लगा था कि कमबख़्त लाल मिशन लाइट कभी बुझती ही नहीं थी।"]},{"line": ["We were always on edge.","हम हमेशा घबराए हुए रहते थे।"]},{"line": ["Then we were told we were targeting Berlin.","फिर हमें बताया गया कि हम बर्लिन पर हमला करने वाले हैं।"]},{"line": ["Every man on base held his breath as we waited","बेस पर मौजूद हर आदमी यह देखने के लिए साँस थामे इंतज़ार कर रहा था"]},{"line": ["to see just how dearly it would cost us.","कि हमें कितनी भारी क़ीमत चुकानी पड़ी है।"]},{"line": ["There. There! I got 'em!","वहाँ। वहाँ! मुझे वे दिख रहे हैं!"]},{"line": ["One, two, three.","एक, दो, तीन।"]},{"line": ["Four, five.","चार, पाँच।"]},{"line": ["Six, seven.","छह, सात।"]},{"line": ["Eight, nine, ten.","आठ, नौ, दस।"]},{"line": ["Eleven.","ग्यारह।"]},{"line": ["Twelve, 13, 14,","बारह, 13, 14,"]},{"line": ["Christ.","हे भगवान।"]},{"line": ["That's 15 down.","यानी 15 मार गिराए गए।"]},{"line": ["Yeah.","हाँ।"]},{"line": ["Move!","हटो!"]},{"line": ["Shit.","धत्।"]},{"line": ["Let's move!","चलो चलें!"]},{"line": ["Get 'em out!","उन्हें बाहर निकालो!"]},{"line": ["Hey! I need someone over here with that morphine.","ए! कोई वह मॉर्फ़ीन लेकर यहाँ आओ।"]},{"line": ["Go easy. Get the harness vest.","आराम से। वह हार्नेस वेस्ट खोलो।"]},{"line": ["Easy. Easy.","आराम से। आराम से।"]},{"line": ["Check the wings! Check the wings!","पंखे देखो! पंखे देखो!"]},{"line": ["Prioritize the most wounded.","सबसे ज़्यादा घायलों को प्राथमिकता दो।"]},{"line": ["Stand by for another one inbound! Let's get a crew on it!","एक और विमान आ रहा है, तैयार रहो! चलो एक दल को उस पर लगाएँ!"]},{"line": ["We need another stretcher! Move it, move it!","हमें एक और स्ट्रेचर चाहिए! जल्दी, जल्दी!"]},{"line": ["Casualties onboard!","विमान में घायल मौजूद हैं!"]},{"line": ["Come on. Let's go.","चलो। चलो चलें।"]},{"line": ["Take it easy, take it easy, okay?","आराम से, आराम से, समझे?"]},{"line": ["You're gonna be fine. We got you, okay?","तुम्हें कुछ नहीं होगा। हम तुम्हें संभाल लेंगे, समझे?"]},{"line": ["- You're gonna be all right. - Tell 'em to bring in at least three more.","- तुम्हें कुछ नहीं होगा। - उनसे कम से कम और तीन लाने को कहो।"]},{"line": ["Lemmons, we got eyes on the cockpit?","लेमन्स, किसी ने कॉकपिट में देखा?"]},{"line": ["I need a medic here, now!","मुझे यहाँ एक मेडिक चाहिए, अभी!"]},{"line": ["Hold his legs! Take his legs, come on!","उसके पैर पकड़ो! उसके पैर पकड़ो, चलो भी!"]},{"line": ["You'll be fine, buddy. We got you.","तुम्हें कुछ नहीं होगा, दोस्त। हम तुम्हें संभाल लेंगे।"]},{"line": ["Easy. Here we go.","आराम से। चलो।"]},{"line": ["Just have to calm him.","बस इसे शांत करना होगा।"]},{"line": ["Let's get him out of here. One, two, three.","चलो इसे यहाँ से ले चलें। एक, दो, तीन।"]},{"line": ["March 6th, 1944 became known as Black Monday","छह मार्च, 1944 को ब्लैक मंडे के नाम से जाना गया"]},{"line": ["because of how many men were lost that day.","क्योंकि उस दिन ढेरों सैनिक मारे गए थे।"]},{"line": ["They took a direct hit in the cockpit.","कॉकपिट में उन पर सीधा हमला हुआ।"]},{"line": ["Miner and Kinsella must have been killed instantly.","पक्का माइनर और किन्सेला तुरंत मारे गए होंगे।"]},{"line": ["At least I hope for their sake they were.","उनकी खातिर आशा करता हूँ कि उन्हें तुरंत मौत मिली हो।"]},{"line": ["Their ship went totally out of control.","उनका विमान पूरी तरह से नियंत्रण से बाहर हो गया था।"]},{"line": ["Headed straight up, right for the high element.","विमान सीधा ऊपर गया, ऊपर विन्यास में मौजूद विमानों की तरफ़।"]},{"line": ["Harrison had to take evasive maneuvers not to get hit by it.","हैरिसन को टकराने से बचने के लिए पैंतरेबाज़ी करनी पड़ी।"]},{"line": ["Then it nosedived.","फिर वे सीधे नीचे गिरे।"]},{"line": ["On their 25th.","उनके 25वें मिशन पर।"]},{"line": ["Motherfuckers went after our guys in parachutes, one after another.","कमीनों ने पैराशूट लेकर उतरने वाले हमारे सैनिकों पर हमला किया, एक-एक करके।"]},{"line": ["They killed them all...","उन्होंने सबको मार डाला..."]},{"line": ["every last one of them.","हर एक को।"]},{"line": ["As our crews got younger,","जैसे-जैसे दल में ज़्यादा जवान सैनिक शामिल होने लगे,"]},{"line": ["our casualties climbed and the morale on base plummeted.","हताहतों की संख्या बढ़ने लगी और बेस का मनोबल गिरने लगा।"]},{"line": ["We all needed to distract ourselves from the war.","हम सभी को युद्ध से अपना ध्यान हटाना था।"]},{"line": ["I decided to call Sandra.","मैंने सांड्रा को फ़ोन करने का फैसला लिया।"]},{"line": ["I told myself all I wanted was someone to drink and laugh with,","मैंने ख़ुद से कहा कि मैं बस किसी के साथ पीना और हँसना चाहता था,"]},{"line": ["but then I called her a second time.","पर फिर मैंने उसे दूसरी बार फ़ोन किया।"]},{"line": ["And a third.","और फिर तीसरी बार।"]},{"line": ["There we go.","यह लो।"]},{"line": ["Is it good?","वह ठीक है?"]},{"line": ["It's great.","यह बढ़िया है।"]},{"line": ["Mail call!","चिट्ठियाँ आई हैं!"]},{"line": ["Okay. Murphy?","ठीक है। मर्फ़ी?"]},{"line": ["- Finally. - Murphy.","- आख़िरकार। - मर्फ़ी।"]},{"line": ["Hamilton.","हैमिल्टन।"]},{"line": ["Thanks.","धन्यवाद।"]},{"line": ["And Cleven.","और क्लेवेन।"]},{"line": ["- Thank you. - That's it, fellas.","- धन्यवाद। - बस इतनी ही आई हैं, दोस्तों।"]},{"line": ["Maybe next time.","शायद अगली बार।"]},{"line": ["Mail call!","चिट्ठियाँ आई हैं!"]},{"line": ["It's from my mom.","मेरी माँ ने भेजी है।"]},{"line": ["Who's yours from, Buck?","तुम्हें किसने भेजी है, बक?"]},{"line": ["- Marge. - Marge.","- मार्ज। - मार्ज।"]},{"line": ["Last letter I sent before Bremen, I popped the question.","ब्रेमेन जाने से पहले मेरी आख़िरी चिट्ठी में, मैंने उसे शादी का प्रस्ताव दिया था।"]},{"line": ["You did?","सच में?"]},{"line": ["She said yes.","उसने प्रस्ताव स्वीकार कर लिया।"]},{"line": ["So?","तो?"]},{"line": ["That's great.","यह बढ़िया ख़बर है।"]},{"line": ["Congratulations.","बधाई हो।"]},{"line": ["I was even thinking maybe you'd be my best man.","मैं यह भी सोच रहा था कि शायद तुम मेरे बेस्ट मैन बनोगे।"]},{"line": ["I will be your best man.","मैं तुम्हारा बेस्ट मैन ज़रूर बनूँगा।"]},{"line": ["Is he still at it?","वह अब भी लिख रहा है?"]},{"line": ["He's got a few more to write, sir.","उसे और कुछ चिट्ठियाँ लिखनी हैं, सर।"]},{"line": ["- How are you holding up? - I'm just fine.","- कैसा महसूस कर रहे हो? - बस ठीक ही हूँ।"]},{"line": ["Tomorrow's mission.","कल का मिशन।"]},{"line": ["Berlin again?","फिर से बर्लिन?"]},{"line": ["Jack, it's the same route. It's exactly like yesterday.","जैक, यह वही रास्ता है। यह बिल्कुल कल जैसा ही है।"]},{"line": ["They don't care if they kill us all, do they?","उन्हें कोई परवाह नहीं अगर वे हम सबको मार डालें, है न?"]},{"line": ["All right.","ठीक है।"]},{"line": ["All right.","ठीक है।"]},{"line": ["- Goddamn it. - Yankees trade DiMaggio?","- धत् तेरी की। - यैंकीज़ ने डमाजिओ का सौदा कर दिया?"]},{"line": ["It's not working.","यह काम नहीं कर रहा है।"]},{"line": ["Let's get some air.","चलो थोड़ी हवा खा लें।"]},{"line": ["When this weather gets better,","जब यह मौसम बेहतर हो जाएगा,"]},{"line": ["what do you say if you and I, we made our move?","क्या कहते हो, तुम और मैं भागने की कोशिश करें?"]},{"line": ["Haven't you been paying attention?","क्या तुम ध्यान नहीं दे रहे हो?"]},{"line": ["The odds of getting out of here alive and in one piece is--","यहाँ से ज़िंदा और सलामत निकलने की संभावना..."]},{"line": ["Thirty-to-one, 40-to-1, 50-to-1?","तीस में से एक, 40 में से एक, 50 में से एक है?"]},{"line": ["- Well. - I don't have a plan yet,","- ख़ैर। - मेरे पास अभी कोई योजना नहीं है,"]},{"line": ["but I'll find one.","पर मैं योजना बना लूँगा।"]},{"line": ["Well, maybe you should come up with one with better odds.","तो फिर, शायद तुम्हें अच्छी संभावनाओं वाली योजना बनानी चाहिए।"]},{"line": ["Yeah, and when I do, you coming with me?","हाँ, और जब मैं बनाऊँगा, तो तुम मेरे साथ चलोगे?"]},{"line": ["My plan is to get home to Marge in one piece.","मेरी योजना है कि मैं मार्ज के पास घर अपने सब अंगों के साथ सलामत पहुँचूँ।"]},{"line": ["Well, you'd die here","वैसे, तुम यहाँ"]},{"line": ["in one piece","उस कमबख़्त बाड़ के"]},{"line": ["from sickness...","ज़्यादा पास..."]},{"line": ["walking too close to that goddamn fence.","चलते हुए बीमार होकर अपने सब अंगों के साथ मरोगे।"]},{"line": ["Don't you wanna eat something more than potatoes?","क्या तुम आलू छोड़कर कुछ और खाना नहीं चाहते?"]},{"line": ["I mean, we can wait here, doing nothing.","मेरा मतलब, हम यहाँ बिना कुछ किए इंतज़ार कर सकते हैं।"]},{"line": ["That what you wanna do?","तुम यही करना चाहते हो?"]},{"line": ["No. I can't stand this place any more than you.","नहीं। तुम्हारी तरह मैं भी इस जगह को बर्दाश्त नहीं कर सकता।"]},{"line": ["Ah-ten-hut!","साव-धान!"]},{"line": ["Be seated.","बैठ जाओ।"]},{"line": ["Now, for those of you unaware, I'm Lieutenant Colonel Bennett,","अब, जो लोग नहीं जानते हैं, मैं लेफ़्टिनेंट कर्नल बैनेट हूँ,"]},{"line": ["the new CO of the 349th squadron.","तीस सौ उनचासवें स्क्वाड्रन का नया सीओ।"]},{"line": ["Due to Colonel Harding's trip to London this morning,","चूँकि आज सुबह कर्नल हार्डिंग लंदन चले गए,"]},{"line": ["I've been placed in temporary command of the entire 100th bomb group.","मुझे पूरे 100वें बॉम्ब ग्रुप की अस्थायी कमान सौंपी गई है।"]},{"line": ["Your target for today...","आज आपका लक्ष्य होगा..."]},{"line": ["is Berlin,","बर्लिन,"]},{"line": ["specifically the Erkner ball bearing plant.","ख़ासतौर पर अर्कनर बॉल बेअरिंग प्लांट।"]},{"line": ["Jesus. That's the exact same route as Monday.","हे भगवान। वह वही रास्ता है जो सोमवार को लिया गया था।"]},{"line": ["Who said that?","यह किसने कहा?"]},{"line": ["Major Shoens, you're exactly right.","मेजर शोएनस, तुमने बिल्कुल सही कहा।"]},{"line": ["But I am not a man to order anyone on any mission I won't fly myself,","पर मैं ऐसा आदमी नहीं हूँ जो किसी को ऐसे मिशन पर जाने का आदेश दे जिस पर मैं ख़ुद उड़ान नहीं भरूँगा,"]},{"line": ["so I will be command pilot for the entire wing.","इसलिए मैं पूरे विंग का कमांड पायलट रहूँगा।"]},{"line": ["Major Bowman?","मेजर बोमन?"]},{"line": ["Your mean point of impact will be here, in the heart of Berlin.","आपको मुख्य लक्ष्य यह होगा, बर्लिन का केंद्र।"]},{"line": ["We only had 15 planes left to send up.","हमारे पास भेजने के लिए केवल 15 विमान थे।"]},{"line": ["The exact same number the Germans shot down two days earlier.","बिल्कुल उतने ही जर्मनों ने दो दिन पहले मार गिराए थे।"]},{"line": ["It didn't take a mathematician to figure out","यह अंदाज़ा लगाने के लिए किसी गणितज्ञ की ज़रूरत नहीं थी"]},{"line": ["the odds were pretty bad for Rosie and his crew to make it back","कि रोज़ी और उसके दल के अपने 25वें मिशन से ज़िंदा वापस लौटने की"]},{"line": ["from their 25th mission.","संभावनाएँ काफ़ी कम थीं।"]},{"line": ["Anything I should know, Ken?","मुझे कुछ पता होना चाहिए, कैन?"]},{"line": ["She's A1, sir.","विमान बिल्कुल ठीक है, सर।"]},{"line": ["And I'm sure you'll bring her back to me the same way.","और मुझे पक्का यक़ीन है कि आप इसे सही-सलामत मेरे पास वापस ले आएँगे।"]},{"line": ["All right, boys. Huddle up.","ठीक है, लड़कों। यहाँ आओ।"]},{"line": ["You know the drill.","तुम नियम जानते हो।"]},{"line": ["You boys worry about the guns, I'll worry about the plane.","तुम लोग बंदूकों की चिंता करो, विमान की चिंता मैं करूँगा।"]},{"line": ["- Okay? - Yes, sir.","- समझे? - जी, सर।"]},{"line": ["Let's go to Berlin.","चलो बर्लिन चलें।"]},{"line": ["Pray for us sinners, now and at the hour of our death.","हम पापियों के लिए प्रार्थना करें, अभी और हमारी मौत के इस पल में।"]},{"line": ["Hail Mary, full of grace.","गरिमामयी मैरी की जय हो।"]},{"line": ["Our chances of defeating the Luftwaffe","पी-51 मस्टैंग के आने से"]},{"line": ["were increased by the introduction of the P-51 Mustang.","लुफ़्टवॉफ़ को हराने की हमारी संभावनाएँ बढ़ गई थीं।"]},{"line": ["Hands down the best fighter plane of the war.","बेशक वह उस युद्ध का सबसे बेहतरीन लड़ाकू विमान था।"]},{"line": ["Escorted by the Mustangs for the entire mission,","पूरे मिशन के दौरान मस्टैंग्स के मार्गरक्षण के साथ,"]},{"line": ["the odds were starting to shift in our favor.","हमारी संभावनाएँ बढ़ने लगी थीं।"]},{"line": ["There's a whole lot of fighters at 2:00 level.","सामने हल्का दाईं तरफ़ ढेरों लड़ाकू विमान हैं।"]},{"line": ["- Are they friendly? - I can't tell.","- क्या वे हमारे हैं? - बता नहीं सकता।"]},{"line": ["Can anyone ID these fighters? Over.","क्या कोई उन लड़ाकू विमानों की पहचान कर सकता है? ओवर।"]},{"line": ["They're Krauts. They're Krauts!","वे जर्मन हैं। वे जर्मन हैं!"]},{"line": ["I can't get a shot at them. They're taking out the 45th!","मैं निशाना नहीं साध पा रहा है। वे 45वें पर हमला कर रहे हैं!"]},{"line": ["Roger. I see P-51s coming in to help.","समझ गया। मैं देख रहा हूँ कि पी-51 मदद करने जा रहे हैं।"]},{"line": ["Ball turret to pilot.","बॉल टरेट, पायलट के लिए।"]},{"line": ["I have green-green flares from Colonel Bennett's ship. Over.","मुझे कर्नल बैनेट के विमान से हरे फ़्लेयर दिख रहे हैं। ओवर।"]},{"line": ["Navigator to pilot. We're over Berlin,","नैविगेटर, पायलट के लिए। हम बर्लिन के ऊपर हैं,"]},{"line": ["but I think we missed our turn for the IP.","पर शायद हम आईपी के लिए सही समय पर नहीं मुड़े।"]},{"line": ["Roger, navigator. What's the heading? Over.","समझ गया, नैविगेटर। दिशा बताओगे? ओवर।"]},{"line": ["Heading should be 253. Repeat, 253.","दिशा होनी चाहिए, 253। दोहराता हूँ, 253।"]},{"line": ["Roger that. Heading to 253. Over.","समझ गया। 253 पर मुड़ रहा हूँ। ओवर।"]},{"line": ["Eyes open for Kraut fighters. They know where we're headed.","जर्मन लड़ाकू विमानों से चौकन्ना रहना। उन्हें पता है कि हम कहाँ जा रहे हैं।"]},{"line": ["Note it in the log that the 45th wing missed the turn for the IP.","लॉग में यह दर्ज़ करना कि 45वां विंग आईपी के लिए मोड़ चूक गया।"]},{"line": ["We are under Colonel Bennett's command, turning with him to the target. Over.","हम कर्नल बैनेट की कमान में हैं, उनके साथ लक्ष्य के लिए मुड़ रहे हैं। ओवर।"]},{"line": ["Copy.","समझ गया।"]},{"line": ["Bombardier to pilot. We have fighters at 11:00.","बॉम्बार्डियर, पायलट के लिए। लड़ाकू विमान, सामने हल्का बाईं तरफ़।"]},{"line": ["Roger that. P-51s coming in fast.","समझ गया। पी-51 तेज़ी से आगे बढ़ रहे हैं।"]},{"line": ["Get ready, boys.","तैयार हो जाओ, लड़कों।"]},{"line": ["Wow!","वाह!"]},{"line": ["Our fighters are gonna punch us through.","हमारे लड़ाकू विमान हमारे लिए रास्ता बनाएँगे।"]},{"line": ["Thirty seconds to target.","लक्ष्य 30 सेकंड दूर है।"]},{"line": ["Roger that.","समझ गया।"]},{"line": ["Pilot to bombardier. You ready to drop?","पायलट, बॉम्बार्डियर के लिए। बम गिराने के लिए तैयार हो?"]},{"line": ["Bombardier to pilot. Roger.","बॉम्बार्डियर, पायलट के लिए। तैयार हूँ।"]},{"line": ["Okay. Ship's yours.","ठीक है। विमान तुम्हारा हुआ।"]},{"line": ["Copy. My ship.","समझ गया। विमान मेरा हुआ।"]},{"line": ["Bombs away.","बम गिरा दिए।"]},{"line": ["There! East by southeast!","वहाँ! पूर्व से दक्षिणपूर्व!"]},{"line": ["Fourteen! One down!","चौदह! एक ग़ायब है!"]},{"line": ["Anyone seen who's down?","किसी ने देखा कौन ग़ायब है?"]},{"line": ["Or seen Rosie?","या किसी ने रोज़ी को देखा?"]},{"line": ["What do you say, Pappy?","क्या कहते हो, पैपी? हँ?"]},{"line": ["You did it, Rosie. We did it.","तुमने कर दिखाया, रोज़ी। हमने कर दिखाया।"]},{"line": ["Twenty-five. We're going home.","पच्चीस। अब हम घर जाएँगे।"]},{"line": ["Son of a bitch!","कमीना कहीं का!"]},{"line": ["Last chance to buzz the tower.","यह टावर के क़रीब से गुज़रने का आख़िरी मौका है।"]},{"line": ["Rosie! Yeah, yeah, yeah!","रोज़ी! हाँ, हाँ, हाँ!"]},{"line": ["Come on!","शाबाश!"]},{"line": ["- Coming again! - He's gonna buzz us!","- दोबारा आ रहा है! - वह हमारे क़रीब से गुज़रेगा!"]},{"line": ["Son of bitch!","कमीना कहीं का!"]},{"line": ["Hey, how about that!","ए, क्या बात है!"]},{"line": ["Yeah!","हाँ!"]},{"line": ["Yeah! Rosie!","हाँ! रोज़ी!"]},{"line": ["Rosie! Rosie! Rosie! Rosie! Rosie!","रोज़ी! रोज़ी! रोज़ी! रोज़ी! रोज़ी!"]},{"line": ["Wait. So I said to her--","रुको। तो मैंने उससे कहा..."]},{"line": ["- I said, 'Hey, Betty'... - Here we go.","- मैंने कहा, 'ए, बैटी'... - फिर शुरू हो गया।"]},{"line": ["'You're gonna wanna paint those ceilings your favorite color,","'तुम्हें उन सीलिंग को अपने पसंदीदा रंग में रंगना चाहिए,"]},{"line": ["'cause you're gonna be seeing a hell of a lot of them once I get home.'","क्योंकि मेरे घर पहुँचने के बाद, तुम्हें वे अक्सर दिखेंगे।'"]},{"line": ["What did she say?","उसने क्या कहा?"]},{"line": ["Well, she said nothing 'cause her mother was on the goddamn phone too.","उसने कुछ नहीं कहा क्योंकि उसकी माँ भी फ़ोन पर थीं।"]},{"line": ["I'm gonna get another drink.","मैं एक और ड्रिंक लेने जा रहा हूँ।"]},{"line": ["Jack, why so blue, huh?","जैक, इतने उदास क्यों हो, हँ?"]},{"line": ["What, you gonna miss us that much?","क्या हुआ, तुम्हें हमारी इतनी याद आएगी?"]},{"line": ["Jack, you all right?","जैक, तुम ठीक हो?"]},{"line": ["Brass is upping the end-of-tour requirements","वरिष्ठ अधिकारी दौरा ख़त्म करने की ज़रूरत को"]},{"line": ["from 25 to 30 missions.","तीस मिशन कर रहे हैं।"]},{"line": ["- Are you serious? - What?","- तुम गंभीर हो? - क्या?"]},{"line": ["Only for new replacement crews coming after next week.","केवल अगले हफ़्ते के बाद एवज में आने वाले नए दलों के लिए।"]},{"line": ["Any crew in between will have to make 28.","उस बीच आने वाले हर दल को 28 मिशन पूरे करने होंगे।"]},{"line": ["You and your boys are off the hook, Rosie.","तुम और तुम्हारे लड़के बच गए, रोज़ी।"]},{"line": ["Twenty-eight?","अट्ठाईस?"]},{"line": ["Jesus, Jack. That's, what, ten more missions for us?","हे भगवान, जैक। तो, हमें और दस मिशनों पर जाना होगा?"]},{"line": ["Eight more for Helmick instead of five.","हेल्मिक को पाँच के बजाय और आठ मिशन पर जाना होगा।"]},{"line": ["Well, congratulations, Rosie.","ख़ैर, बधाई हो, रोज़ी।"]},{"line": ["At least you'll make it out of this fucking war alive.","कम से कम तुम इस युद्ध से ज़िंदा वापस जाओगे।"]},{"line": ["I mean, changing the rules on us mid-game?","मेरा मतलब, हमारे लिए बीच में ही नियम बदल दिए?"]},{"line": ["That's bullshit, Jack.","यह बकवास है, जैक।"]},{"line": ["They want us all to fucking die up there, and no one gives a shit.","वे चाहते हैं कि हम सभी वहाँ ऊपर मारे जाएँ और किसी को कोई परवाह नहीं है।"]},{"line": ["No one!","किसी को कोई परवाह नहीं है!"]},{"line": ["Oh, man. Know anything about this, fellas?","अरे, नहीं। तुम लोगों को इस बारे में कुछ पता है?"]},{"line": ["No, it's--","नहीं, तुमसे..."]},{"line": ["It's good to see you again.","तुमसे दोबारा मिलकर बेहद ख़ुशी हुई।"]},{"line": ["You too.","मुझे भी।"]},{"line": ["Been busy.","काफ़ी व्यस्त थी।"]},{"line": ["Yes, you have.","हाँ, तुम थे।"]},{"line": ["- I meant you. - Yes. I've been fairly busy too.","- मैं तुम्हारे बारे में बोल रहा था। - हाँ। मैं भी काफ़ी व्यस्त थी।"]},{"line": ["You know, during these last few weeks I have missed you terribly.","जानती हो, इन पिछले कुछ हफ़्तों में, मुझे तुम्हारी काफ़ी याद आई।"]},{"line": ["And I just wanna know where you've been.","और मैं बस जानना चाहता हूँ कि तुम कहाँ थी।"]},{"line": ["Do you want to know where I've been?","तुम यह जानना चाहते हो कि मैं कहाँ थी?"]},{"line": ["Or do you want to know where I will be in 20 minutes?","या यह जानना चाहते हो कि मैं 20 मिनट बाद कहाँ हूँगी?"]},{"line": ["Twenty minutes?","बीस मिनट बाद?"]},{"line": ["Six of diamonds.","ईंट की छक्की।"]},{"line": ["Queen of diamonds.","ईंट की बेगम।"]},{"line": ["Ten of diamonds.","ईंट की दैल्ली।"]},{"line": ["Dummy gives us two of diamonds.","डमी ईंट की दुक्की है।"]},{"line": ["Buck?","बक?"]},{"line": ["I-- Eight of clubs.","मैं... चिड़ी की अठ्ठी।"]},{"line": ["Ten of clubs.","चिड़ी का दैल्ला।"]},{"line": ["Crank?","क्रैंक?"]},{"line": ["It's conduction.","यह संवाहन की बात है।"]},{"line": ["Maybe there's some glue residue or oil or dirt or something","शायद गोंद के अवशेष या तेल या गंदगी या कोई चीज़"]},{"line": ["getting in the way of the current.","करंट के रास्ते में आ रही है।"]},{"line": ["I think--","शायद..."]},{"line": ["Yeah, yeah, I got something.","हाँ, हाँ, मुझे कुछ सुनाई दे रहा है।"]},{"line": ["It's German.","यह जर्मन है।"]},{"line": ["It's music.","संगीत बज रहा है।"]},{"line": ["Hold on.","रुको।"]},{"line": ["Yeah. Yeah, yeah, the BBC.","हाँ। हाँ, हाँ, यह बीबीसी है।"]},{"line": ["Get me some paper.","थोड़े कागज़ ले आओ।"]},{"line": ["Soviet forces have driven Field Marshal Manstein to within 50 miles...","रूसी सेना ने फ़ील्ड मार्शल मैनस्टाइन को 50 मील दूर खदेड़ दिया है..."]},{"line": ["Yesterday Berlin took the heaviest bombing of the war.","कल बर्लिन पर सबसे भारी बमबारी हुई।"]},{"line": ["And listen to this:","और यह सुनो :"]},{"line": ["Uncle Joe's Russkies seized a bridgehead at a place called Mogilev Podolsky,","अंकल जो के रूसियों ने मोहलिव पोडोल्स्की नामक जगह पर एक मोर्चे पर कब्ज़ा करके"]},{"line": ["splitting the Kraut army in two.","जर्मन सेना को दो भागों में बाँट दिया है।"]},{"line": ["The repeated strikes on Berlin took a tremendous toll on the 100th.","बर्लिन पर बार-बार किए जाने वाले हमलों से"]},{"line": ["It had become clear","यह साफ़ हो गया था"]},{"line": ["that it was no longer enough just to drop bombs on our target.","कि बस हमारे लक्ष्य पर बम गिराना काफ़ी नहीं था।"]},{"line": ["We had to completely destroy the German Luftwaffe.","हमें जर्मन लुफ़्टवॉफ़ को पूरी तरह से तबाह करना था।"]},{"line": ["My friend Rosie understood this very well.","मेरा दोस्त, रोज़ी यह अच्छी तरह समझ गया था।"]},{"line": ["But he had completed his 25th mission.","पर उसने अपना 25वां मिशन पूरा कर लिया था।"]},{"line": ["He had done his duty.","उसने अपना कर्तव्य पूरा कर लिया था।"]},{"line": ["And now he could go home.","और अब वह घर लौट सकता था।"]},{"line": ["Jesus.","हे भगवान।"]},{"line": ["Where the hell are they going?","वे कहाँ जा रहे हैं?"]},{"line": ["Some news, boys.","एक अच्छी ख़बर है, लड़कों।"]},{"line": ["The Brits in North Compound built three tunnels.","नॉर्थ कंपाउंड में अंग्रेज़ों ने तीन सुरंगें बनाईं।"]},{"line": ["Three? Jesus Christ, how?","तीन? हे भगवान, कैसे?"]},{"line": ["They've been digging them for over a year.","वे एक साल से सुरंगें खोद रहे थे।"]},{"line": ["Thirty feet deep so the goons' seismographs wouldn't detect them.","तीस फ़ुट गहरी ताकि जर्मनों के साइज़्मोग्राफ़ उनका पता न लगा सकें।"]},{"line": ["Seventy, maybe 80 men made it out.","सत्तर, शायद 80 सैनिक बचकर भाग निकले।"]},{"line": ["Eighty?","अस्सी?"]},{"line": ["Nothing like this has ever happened.","पहले कभी कुछ ऐसा नहीं हुआ था।"]},{"line": ["Colonel believes there will be severe reprisals","कर्नल का मानना है कि जब एसएस और गेस्टापो के"]},{"line": ["as more senior officers in the SS and Gestapo become aware","और ज़्यादा वरिष्ठ अफ़सरों को इतने बड़े पैमाने पर हुए पलायन के बारे में पता चलेगा,"]},{"line": ["of the magnitude of the escape.","तो वे कड़ी कार्रवाई करेंगे।"]},{"line": ["I think you were right.","शायद तुम सही थे।"]},{"line": ["We should've made a run for it while they were out chasing those Brits.","हमें तभी भाग जाना चाहिए था जब वे उन अंग्रेज़ों का पीछा कर रहे थे।"]},{"line": ["Maybe, but I can't help thinking you were right. Better to play it safe.","शायद, पर मुझे लग रहा है कि तुम ही सही थे। सुरक्षित रहना ज़्यादा बेहतर है।"]},{"line": ["The hell am I rushing back home for?","मुझे घर जाने की क्या जल्दी है?"]},{"line": ["Other guys get letters. You get letters.","दूसरे लोगों को चिट्ठियाँ मिलती हैं। तुम्हें चिट्ठियाँ मिलती हैं।"]},{"line": ["To get a letter, you need someone to get it from.","चिट्ठी मिलने के लिए, उसे भेजने वाला भी कोई चाहिए।"]},{"line": ["Guess I never set that part up right.","शायद मैंने कभी किसी से क़रीबी रिश्ता ही नहीं बनाया।"]},{"line": ["That's just this place talking.","तुम बस इन परिस्थितियों के कारण ऐसा कह रहे हो।"]},{"line": ["You're tired.","तुम थक गए हो।"]},{"line": ["I am tired.","मैं थक गया हूँ।"]},{"line": ["Yeah, well, you'll have plenty of time for that when you get out.","हाँ, जब तुम यहाँ से निकलोगे, तो तुम्हारे पास उसके लिए काफ़ी समय होगा।"]},{"line": ["You'll set it up right next time.","तुम अगली बार क़रीबी रिश्ते बना लोगे।"]},{"line": ["They're only gonna know this me. Not the old me.","वे केवल मेरे इस रूप को जानेंगे। मेरे पुराने रूप को नहीं।"]},{"line": ["Me before I got here.","उसे जो मैं यहाँ आने से पहले था।"]},{"line": ["That's if we even get out.","पर वह तब होगा अगर हम यहाँ से निकलेंगे।"]},{"line": ["We'll get out. And this you will be the one worth knowing.","हम ज़रूर निकलेंगे। और तुम्हारे इस रूप को जानना दिलचस्प अनुभव होगा।"]},{"line": ["Hey, Majors!","ए, मेजर!"]},{"line": ["- Simoleit wants you in his office. Now. - Just us?","- सिमोलेट ने आपको उसके ऑफ़िस में बुलाया है। अभी। - बस हमें?"]},{"line": ["Yeah. You and the colonel.","हाँ। आपको और कर्नल को।"]},{"line": ["Because of this great escape attempt,","इतने बड़े पैमाने पर हुए पलायन के कारण,"]},{"line": ["Kommandant von Lindeiner has been relieved of all duties.","कमांडेंट वॉन लिंडाइनेर को उनके सभी कर्तव्यों से मुक्त कर दिया गया है।"]},{"line": ["Most of the escapees have been recaptured.","ज़्यादातर भगौड़ों को फिर से पकड़ लिया गया है।"]},{"line": ["But I regret to inform you,","पर मुझे आपको यह बताते हुए खेद हो रहा है,"]},{"line": ["deeply regret to inform you,","बेहद खेद हो रहा है"]},{"line": ["that 50 of the recaptured escapees have been executed.","कि दोबारा पकड़े जाने वाले भगौड़ों में से"]},{"line": ["Executed?","मौत के घाट?"]},{"line": ["I would caution you not to allow your men to enact any reprisals,","मैं सावधान करना चाहूँगा कि आप अपने आदमियों को न तो कोई बदले की कार्रवाई करने दें,"]},{"line": ["any refusals of orders, or to make any--","न किसी आदेश की अवहेलना करने दें, न कोई..."]},{"line": ["any attempt to escape in the future.","न ही भविष्य में कोई भागने की कोशिश करे।"]},{"line": ["There are orders for me to take an inventory","मुझे आदेश दिए गए हैं कि मैं स्टालग लुफ़्ट III में मौजूद"]},{"line": ["of all Jewish prisoners of war at Stalag Luft III.","सारे यहूदी युद्ध कैदियों की सूची बनाऊँ।"]},{"line": ["There are only Americans in Stalag Luft III, Major Simoleit.","यहाँ स्टालग लुफ़्ट III में केवल अमरीकी हैं, मेजर सिमोलेट।"]},{"line": ["Only Americans.","केवल अमरीकी।"]},{"line": ["Yes, well, there are ongoing discussions in Berlin","हाँ, ख़ैर, राइख़ के सभी युद्ध कैदियों के कैंपों को"]},{"line": ["to transfer all stalags in the Reich","लुफ़्टवॉफ़ के अधिकार क्षेत्र से"]},{"line": ["from the Luftwaffe's jurisdiction to the SS and Gestapo.","एसएस और गेस्टापो के अधिकार क्षेत्रों में स्थानांतरित करने के लिए बर्लिन में चर्चाएँ चल रही हैं।"]},{"line": ["This is an outcome I think we would all like to avoid, yes?","शायद हम सभी चाहेंगे कि ऐसा न हो, है न?"]},{"line": ["Your good behavior would be very much appreciated.","आपके अच्छे बर्ताव की सराहना की जाएगी।"]},{"line": ["So, what do you think the odds are now?","तो, अब तुम्हें क्या लगता है कि क्या संभावनाएँ हैं?"]},{"line": ["Of us making it home alive? Long. Very, very long.","हमारे ज़िंदा घर पहुँचने की? नहीं है। कोई संभावना नहीं है।"]},{"line": ["You wanna re-up?","तुम फिर से मिशन पर जाना चाहते हो?"]},{"line": ["Captain, you know that tours of duty have been extended to 30 missions.","कैप्टन, तुम्हें पता है कि दौरों की गिनती बढ़ाकर"]},{"line": ["Yes, sir, I do.","जी, सर, मुझे पता है।"]},{"line": ["Now, I can't stop you, Captain.","अब, मैं तुम्हें नहीं रोक सकता, कैप्टन।"]},{"line": ["But don't you wanna go home?","पर क्या तुम घर जाना नहीं चाहते?"]},{"line": ["And Jesus, if anyone's earned a trip to Florida, it's you.","और अगर किसी ने फ़्लोरिडा जाने का हक़ अर्जित किया है, तो वह तुम हो।"]},{"line": ["Well, sir.","दरअसल, सर।"]},{"line": ["I guess I'm--","शायद मैं..."]},{"line": ["Shoens and Helmick.","शोएनस और हेल्मिक।"]},{"line": ["How could I sleep at night knowing I get to go home","मैं यह जानकर रात को कैसे चैन से सो सकता हूँ कि मैं घर जा सकूँगा"]},{"line": ["while the brass upped their numbers mid-tour?","जबकि उच्च अधिकारियों ने दौरे के बीच में ही उनके लिए गिनती बढ़ा दी?"]},{"line": ["And then I--","और फिर मैं..."]},{"line": ["I can't imagine some rookie coming to take my place.","मैं कल्पना भी नहीं कर सकता कि कोई नौसिखिया आकर मेरी जगह ले।"]},{"line": ["And getting himself and his crew killed on their first mission.","और उनके पहले ही मिशन पर, ख़ुद को और अपने दल को मरवा दे।"]},{"line": ["Then he gets replaced by another replacement,","फिर उसके एवज में कोई और आएगा"]},{"line": ["and over and over and over again.","और यह सिलसिला बार-बार चलता रहेगा।"]},{"line": ["Nah, sir.","नहीं, सर।"]},{"line": ["I can't go home.","मैं घर नहीं जा सकता।"]},{"line": ["Not yet.","अभी नहीं।"]},{"line": ["Not until the job is done.","तब तक नहीं, जब तक काम पूरा न हो जाए।"]},{"line": ["One way or another.","चाहे ऐसे या वैसे।"]},{"line": ["I see.","समझ गया।"]},{"line": ["Well, I feel you should at least make your decision","ख़ैर, मुझे लगता है कि कम से कम तुम्हें सारी उपलब्ध जानकारी के आधार पर"]},{"line": ["based on all the information available.","अपना फैसला लेना चाहिए।"]},{"line": ["General Doolittle has ordered the air strategy to shift radically.","जनरल डूलिटिल ने हवाई रणनीति को पूरी तरह से बदलने के आदेश दिए हैं।"]},{"line": ["The invasion will not and cannot occur until the Luftwaffe is destroyed","लुफ़्टवॉफ़ के तबाह होने और आसमान में हमारा पलड़ा पूरी तरह से भारी होने तक"]},{"line": ["and we have complete and total air superiority.","न तो आक्रमण होगा, न हो सकता है।"]},{"line": ["And we could do that, now with the new P-51s","और अब हम हमारे नए पी-51 के साथ यह कर सकते हैं"]},{"line": ["which outflies and outperforms every plane the Luftwaffe can throw at us.","जो लुफ़्टवॉफ़ के किसी भी विमान से ज़्यादा तेज़ और बेहतर हैं।"]},{"line": ["But to shoot them down, we need to get them in the air.","पर उन्हें मार गिराने के लिए, हमें उन्हें आसमान में आने के लिए मजबूर करना होगा।"]},{"line": ["With bombers as the bait.","और चारा होंगे, बॉम्बर।"]},{"line": ["Our bombers.","हमारे बॉम्बर।"]},{"line": ["So, that's the strategy.","तो, यही रणनीति है।"]},{"line": ["That's the mission. Bait.","यही मिशन है। चारा।"]},{"line": ["I understand.","मैं समझ गया।"]},{"line": ["Okay then.","तो फिर, ठीक है।"]},{"line": ["You know, we could use a new commanding officer for the 350th.","वैसे, हमें 350वें के लिए एक नया कमांडिंग ऑफ़िसर चाहिए।"]},{"line": ["You up for it?","तुम इस पद के लिए तैयार हो?"]},{"line": ["Yeah, I'm up for it.","हाँ, मैं तैयार हूँ।"]},{"line": ["Okay then.","तो फिर, ठीक है।"]},{"line": ["Thank you, Colonel.","धन्यवाद, कर्नल।"]},{"line": ["What are we waiting for?","हम किसका इंतज़ार कर रहे हैं?"]},{"line": ["We need to start preparing now.","हमें अभी तैयारी करनी शुरू करनी होगी।"]},{"line": ["Jean will brief you on your assignment. You leave tomorrow.","ज़ॉन तुम्हें तुम्हारा मिशन समझा देगा। तुम कल निकलोगी।"]},{"line": ["I covered the entire building.","मैंने पूरी इमारत कवर कर ली।"]},{"line": ["When are we gonna get into some heavier action?","हम कब कोई बड़ी कार्रवाई करेंगे?"]},{"line": ["Plans are underway.","योजनाएँ बन रही हैं।"]},{"line": ["We're a few hours away from the invasion of Europe.","हम कुछ ही घंटों में यूरोप पर आक्रमण करेंगे।"]},{"line": ["Your mission is what makes it possible.","तुम्हारा मिशन ही इसे संभव बनाएगा।"]},{"line": ["Are we Tuskegee men or what?","हम टस्किगी के पुरुष हैं या नहीं?"]},{"line": ["Sir, yes, sir!","सर, हैं, सर!"]},{"line": ["Subaltern Wesgate gave me this number to reach her.","सबऑल्टर्न वेस्गेट ने उससे संपर्क करने के लिए मुझे यह नंबर दिया था।"]},{"line": ["Do you know any other country that's better?","तुम्हें कोई देश पता है जो ज़्यादा बेहतर हो?"]},{"line": ["And I know it's trying hard to become what it says it's supposed to be.","और मुझे पता है कि वह जैसा कहता है, वैसा बनने के लिए कड़ी मेहनत कर रहा है।"]},{"line": ["This looks like a work camp, the way you jackasses are grinding away.","जिस तरह तुम बेवकूफ़ मेहनत कर रहे हो, यह वर्क कैंप जैसा दिख रहा है।"]},{"line": ["You're the new king of the camp, and I'm just in the way?","तुम इस कैंप के लीडर हो और मैं बस तुम्हारे आड़े आ रहा हूँ?"]},{"line": ["What, you can't handle i--","क्या हुआ, तुम सह नहीं पा रहे हो..."]},{"line": ["Hundreds of ships. Thousands of men.","कई सौ विमान। हज़ारों सैनिक।"]},{"line": ["You've never seen anything like it.","तुमने कभी ऐसा नज़ारा नहीं देखा होगा।"]}]