[
  { "line": ["Hans.", "हान्स।"] },
  { "line": ["Amerikaner!", "अमरीकी!"] },
  { "line": ["-Amerikaner! -Amerikaner!", "- अमरीकी! - अमरीकी!"] },
  { "line": ["Amerikaner!", "अमरीकी!"] },
  { "line": ["Amerikaner!", "अमरीकी!"] },
  { "line": ["He has a gun.", "उसके पास बंदूक है।"] },
  { "line": ["Amerikaner!", "अमरीकी!"] },
  {
    "line": [
      "There's an American. He has a gun--",
      "हमें एक अमरीकी दिखा। उसके पास बंदूक है…"
    ]
  },
  {
    "line": [
      "Get in the house and call the police.",
      "घर के अंदर जाओ और पुलिस को फ़ोन करो।"
    ]
  },
  { "line": ["Go, go, go!", "जाओ, जाओ, जाओ!"] },
  { "line": ["Amerikaner!", "अमरीकी!"] },
  {
    "line": ["We don't want to kill you.", "हम तुम्हें मारना नहीं चाहते हैं।"]
  },
  {
    "line": ["We don't want to kill you.", "हम तुम्हें मारना नहीं चाहते हैं।"]
  },
  { "line": ["Amerikaner?", "अमरीकी?"] },
  { "line": ["For you, the war's over.", "तुम्हारे लिए यह युद्ध ख़त्म हुआ।"] },
  {
    "line": [
      "When a crew went down, they disappeared.",
      "जब किसी दल का विमान मार गिराया जाता था, तो वे ग़ायब हो जाते थे।"
    ]
  },
  {
    "line": [
      "No more than four months at Thorpe Abbotts",
      "थॉर्प ऐबट्स में चार महीने भी नहीं हुए थे"
    ]
  },
  {
    "line": [
      "until 32 of the 35 original crews were among the missing.",
      "और 35 प्रारंभिक दलों में से 32 ग़ायब हो चुके थे।"
    ]
  },
  {
    "line": [
      "We did not talk about such crews.",
      "हम ऐसे दलों के बारे में बातें नहीं करते थे।"
    ]
  },
  {
    "line": [
      "Those of us who continued to fly mission after mission",
      "हम में से वे जिन्होंने एक के बाद एक मिशनों में जाना जारी रखा,"
    ]
  },
  {
    "line": [
      "had to tiptoe around their ghosts.",
      "वे सावधानी से मृत पायलटों का ज़िक्र करते थे।"
    ]
  },
  {
    "line": [
      "Some of the men were coming undone.",
      "कुछ सैनिक मानसिक रूप से अस्थिर हो रहे थे।"
    ]
  },
  {
    "line": [
      "They'd seen too many planes blow up in front of them and too many friends killed.",
      "उन्होंने अपनी आँखों के सामने कई विमानों को ध्वस्त होते और कई दोस्तों को मारे जाते देखा था।"
    ]
  },
  {
    "line": [
      "Some people drank. Some people fought. Some people slept around.",
      "कुछ लोग पीने लगे। कुछ लोग लड़ने लगे। कुछ लोग इधर-उधर शारीरिक संबंध बनाने लगे।"
    ]
  },
  {
    "line": [
      "If you got a chance to forget, you took it.",
      "जिसे भी भूलने का जो भी मौका मिला, उसने उसे जाने नहीं दिया।"
    ]
  },
  {
    "line": [
      "Me? I was heading to Oxford University.",
      "मैं? मैं ऑक्सफ़ोर्ड यूनिवर्सिटी जा रहा था।"
    ]
  },
  {
    "line": [
      "Bubbles's death hit me pretty hard,",
      "मुझे बबल्स की मौत का काफ़ी सदमा लगा था"
    ]
  },
  {
    "line": [
      "and Colonel Harding thought it would be good for me to represent the 100th",
      "और कर्नल हार्डिंग को लगा कि मित्र राष्ट्रों के बीच सम्मेलन में"
    ]
  },
  {
    "line": [
      "at a conference between the Allied nations.",
      "सौवें का प्रतिनिधित्व करना मेरे लिए अच्छा होगा।"
    ]
  },
  {
    "line": [
      "So he signed me up, and I was happy to go.",
      "इसलिए उन्होंने मुझे नियुक्त किया और मुझे वहाँ जाने में ख़ुशी हुई।"
    ]
  },
  {
    "line": [
      "-Have you ever been to Oxford, Captain? -No. But I'm excited to be here.",
      "- क्या आप पहले कभी ऑक्सफ़ोर्ड आए हैं, कैप्टन? - नहीं। पर मैं यहाँ आकर उत्साहित हूँ।"
    ]
  },
  {
    "line": [
      "Well, you may not have the time to see much of it on this trip.",
      "वैसे, शायद इस सफ़र में आपको ज़्यादा कुछ देखने का समय नहीं मिलेगा।"
    ]
  },
  {
    "line": [
      "Between the lectures and the social events planned,",
      "व्याख्यानों और सामाजिक कार्यक्रमों के बाद,"
    ]
  },
  {
    "line": [
      "it's very unlikely you'll have a moment to step off campus.",
      "इसकी काफ़ी कम संभावना है कि आपको परिसर से बाहर निकलने का समय मिलेगा।"
    ]
  },
  { "line": ["We're just through here.", "इस तरफ़ से चलिए।"] },
  {
    "line": [
      "There'll be representatives from nearly all the Allied countries and territories.",
      "लगभग सभी मित्र देशों और क्षेत्रों के प्रतिनिधि मौजूद होंगे।"
    ]
  },
  {
    "line": [
      "You're sure to meet some fascinating people.",
      "आपको कुछ दिलचस्प लोगों से मिलने का मौका मिलेगा।"
    ]
  },
  {
    "line": [
      "It arrived for you two days ago. I hope it's nothing urgent.",
      "यह आपके लिए दो दिन पहले पहुँची थी। उम्मीद है कि कोई ज़रूरी ख़बर नहीं होगी।"
    ]
  },
  { "line": ["My wife.", "मेरी पत्नी की है।"] },
  {
    "line": [
      "She couldn't stand the idea of a week going by without sending a letter.",
      "वह बिना चिट्ठी भेजे एक भी हफ़्ता जाने नहीं देती है।"
    ]
  },
  { "line": ["How thoughtful.", "वह बहुत विचारशील हैं।"] },
  {
    "line": [
      "Has 'sub-altern' A.M. Wesgate arrived yet? My roommate?",
      "क्या 'सब-ऑल्टर्न' ए.एम. वेस्गेट पहुँच गए हैं? मेरे रूममेट?"
    ]
  },
  {
    "line": [
      "Not until tomorrow, I believe. And we call them 'subalterns.'",
      "वह कल पहुँचेंगे। और हम उन्हें 'सबल्टर्न्स' बुलाते हैं।'"
    ]
  },
  { "line": ["-'Subbleturn.' -Subalterns.", "- 'सबल्टर्न।' - सबल्टर्न्स।"] },
  {
    "line": [
      "Right. Well, James, thank you for the tour.",
      "हाँ। ख़ैर, जेम्स, इस दौरे के लिए धन्यवाद।"
    ]
  },
  {
    "line": [
      "Of course. Have a good night, sir. Enjoy the conference.",
      "बेशक। शुभरात्रि, सर। सम्मेलन का मज़ा लीजिए।"
    ]
  },
  { "line": ["'Subaltern.'", "'सबल्टर्न।'"] },
  { "line": ["'Subalterns.'", "'सबल्टर्न्स।'"] },
  {
    "line": [
      "Münster was only Rosie's third mission,",
      "मंस्टर रोज़ी का बस तीसरा मिशन ही था,"
    ]
  },
  {
    "line": [
      "but it was so horrific that Colonel Harding",
      "पर वह इतना दर्दनाक था कि कर्नल हार्डिंग ने"
    ]
  },
  {
    "line": [
      "ordered Lieutenant Rosenthal and his crew",
      "लेफ़्टिनेंट रोज़ेनथॉल और उसके दल को"
    ]
  },
  {
    "line": [
      "to spend a week of R & R at a place we called the flak house.",
      "आराम करने के लिए उस जगह जाने का आदेश दिया जिसे हम फ़्लैक हाउस बुलाते थे।"
    ]
  },
  { "line": ["They got horses.", "उनके पास घोड़े हैं।"] },
  { "line": ["You ride horses, Rosie?", "तुम घुड़सवारी करते हो, रोज़ी?"] },
  {
    "line": [
      "Jews from Brooklyn don't ride horses.",
      "ब्रुकलिन के यहूदी घुड़सवारी नहीं करते हैं।"
    ]
  },
  { "line": ["Wow.", "वाह।"] },
  {
    "line": [
      "-Morning. Hello. -Ladies. Ma'am.",
      "- सुप्रभात। हैलो। - देवियों। मैडम।"
    ]
  },
  {
    "line": [
      "-Hello. -Look out. Here comes the cavalry.",
      "- हैलो। - संभलकर। घुड़सवार सेना आ गई।"
    ]
  },
  { "line": ["Welcome to Coombe House.", "कूम्ब हाउस में स्वागत है।"] },
  {
    "line": [
      "We have all the sports and activities you could ask for, all right here.",
      "हमारे पास यहाँ खेल-कूद के सारे साधन हैं।"
    ]
  },
  {
    "line": [
      "There's tennis, bicycles, volleyball, croquet, riding with hounds.",
      "टेनिस, साइकिलें, वॉलीबॉल, क्रोके, कुत्तों के साथ घुड़सवारी।"
    ]
  },
  {
    "line": [
      "And if it rains, because this is England,",
      "और अगर बारिश हुई, क्योंकि यह इंग्लैंड है,"
    ]
  },
  {
    "line": [
      "there's billiards, cards, chess, and badminton in the ballroom.",
      "तो बॉलरूम में बिलियर्ड, ताश, शतरंज और बैडमिंटन हैं।"
    ]
  },
  {
    "line": [
      "Relaxation is the order of the day here.",
      "यहाँ का मुख्य उद्देश्य तनाव से मुक्ति है।"
    ]
  },
  {
    "line": [
      "Michael, can you show these men to their rooms?",
      "माइकल, इन सज्जनों को उनके कमरे दिखा दोगे?"
    ]
  },
  { "line": ["Of course, ma'am.", "बेशक, मैडम।"] },
  { "line": ["Right this way, gentlemen.", "इस तरफ़, सज्जनों।"] },
  { "line": ["Francy?", "फ़्रैंसी?"] },
  { "line": ["How long do I have to be here?", "मुझे यहाँ कब तक रहना होगा?"] },
  {
    "line": [
      "I'm afraid that's not my department, Robert.",
      "मुझे खेद है कि यह मेरे हाथों में नहीं है, रॉबर्ट।"
    ]
  },
  {
    "line": [
      "Really, it was up to your CO when he sent you here.",
      "दरअसल, यह तुम्हारे सीओ के हाथों में था जब उन्होंने तुम्हें यहाँ भेजा था।"
    ]
  },
  {
    "line": [
      "But that's something you can discuss with Dr. Huston.",
      "पर तुम इस बारे में डॉ. ह्यूस्टन के साथ चर्चा कर सकते हो।"
    ]
  },
  {
    "line": [
      "We have baths here and hot water.",
      "हमारे पास यहाँ बाथटब हैं और गर्म पानी है।"
    ]
  },
  {
    "line": [
      "Take advantage while you can is my advice.",
      "मेरी सलाह है कि जब तक संभव हो, फ़ायदा उठाओ।"
    ]
  },
  { "line": ["Where you from?", "तुम कहाँ से हो?"] },
  { "line": ["You?", "तुम?"] },
  {
    "line": [
      "When we get a chance, you think you can run on that ankle?",
      "जब हमें मौका मिलेगा, तुम्हें लगता है कि तुम उस टखने के साथ भाग सकोगे?"
    ]
  },
  { "line": ["I don't think so.", "शायद नहीं।"] },
  {
    "line": [
      "Think our boys did this?",
      "तुम्हें लगता है यह हमारे लड़कों ने किया?"
    ]
  },
  {
    "line": [
      "Looks like it just happened. RAF.",
      "लगता है अभी-अभी हमला हुआ था। आरएएफ़।"
    ]
  },
  {
    "line": [
      "Shit. Brits actually hit something for once.",
      "वाह। अंग्रेज़ों ने सच में पहली बार सटीक निशाना लगाया।"
    ]
  },
  { "line": ["All right, all right, all right.", "ठीक है, ठीक है, ठीक है।"] },
  { "line": ["What's going on here?", "यहाँ क्या हो रहा है?"] },
  { "line": ["What are they doing here?", "वे यहाँ क्या कर रहे हैं?"] },
  { "line": ["Americans.", "अमरीकी।"] },
  { "line": ["Terror flyers!", "दहशत फैलाने वाले!"] },
  { "line": ["Damn Americans!", "कमबख़्त अमरीकी!"] },
  { "line": ["You bastards!", "कमीने कहीं के!"] },
  { "line": ["It's okay, it's okay.", "शांत हो जाओ, शांत हो जाओ।"] },
  { "line": ["Guards! Back up!", "गार्ड! पीछे हटो!"] },
  { "line": ["Keep your shirt on.", "शांत हो जाओ।"] },
  {
    "line": [
      "Hey, stop! Don't protect them! What are you doing?",
      "ए, रुको! उनकी रक्षा मत करो! तुम क्या कर रहे हो?"
    ]
  },
  {
    "line": [
      "-Let them fend for themselves! -Guards! Guards!",
      "- उन्हें अपनी रक्षा ख़ुद करने दो! - गार्ड! गार्ड!"
    ]
  },
  { "line": ["Hey!", "ए!"] },
  { "line": ["Doctor Huston?", "डॉक्टर ह्यूस्टन?"] },
  { "line": ["May I come in?", "मैं अंदर आ सकता हूँ?"] },
  { "line": ["Yeah, come in, come in.", "हाँ, आओ, आओ।"] },
  { "line": ["-Robert Rosenthal. -Yes.", "- रॉबर्ट रोज़ेनथॉल। - हाँ।"] },
  {
    "line": [
      "-How did you sleep last night? -Fine.",
      "- कल रात को नींद कैसी हुई? - बढ़िया।"
    ]
  },
  {
    "line": [
      "Can be a strange adjustment.",
      "समायोजन करने में परेशानी हो सकती है।"
    ]
  },
  {
    "line": [
      "Most men need a day or two.",
      "ज़्यादातर लोगों को एकाध दिन की ज़रूरत होती है।"
    ]
  },
  {
    "line": [
      "Well, that's actually what I wanted to talk to you about.",
      "दरअसल, मैं आपसे इसी बारे में बात करना चाहता था।"
    ]
  },
  {
    "line": [
      "I don't think this environment is helpful for me.",
      "मुझे नहीं लगता कि यह वातावरण मेरे लिए मददगार है।"
    ]
  },
  { "line": ["I'd like to return to base.", "मैं बेस वापस लौटना चाहूँगा।"] },
  {
    "line": [
      "Why do you think your CO sent you here?",
      "तुम्हें क्या लगता है तुम्हारे सीओ ने तुम्हें यहाँ क्यों भेजा?"
    ]
  },
  { "line": ["What did he say to you?", "उन्होंने आपसे क्या कहा?"] },
  {
    "line": [
      "No, I'm curious what you think.",
      "नहीं, मुझे जानना है कि तुम क्या सोचते हो।"
    ]
  },
  {
    "line": [
      "There was a mission to Münster.",
      "हम एक मिशन के लिए मंस्टर गए थे।"
    ]
  },
  {
    "line": ["It was rough, but I'm fine.", "वह कठिन मिशन था, पर मैं ठीक हूँ।"]
  },
  {
    "line": [
      "Three missions in your first three days.",
      "तुम्हारे पहले तीन दिनों में तीन मिशन।"
    ]
  },
  {
    "line": [
      "And I wasn't one of them. I'm fine.",
      "और मैं उनमें से एक नहीं था। मैं ठीक हूँ।"
    ]
  },
  {
    "line": [
      "That's the third time you've used that word, 'fine.'",
      "यह तीसरी बार तुमने 'ठीक' शब्द का इस्तेमाल किया।"
    ]
  },
  {
    "line": [
      "You're not gonna let me leave, are you?",
      "आप मुझे यहाँ से जाने नहीं देंगे, है न?"
    ]
  },
  { "line": ["Sure I am. In five days.", "बेशक जाने दूँगा। पाँच दिनों बाद।"] },
  { "line": ["Thank you, Doctor.", "धन्यवाद, डॉक्टर।"] },
  {
    "line": [
      "'Who art in heaven, hallowed be thy name…",
      "'हे हमारे पिता, आप जो स्वर्ग में हैं, आपका नाम पवित्र माना जाए…"
    ]
  },
  {
    "line": [
      "Thy kingdom come, thy will be done…",
      "आपका राज्य आए, आपकी इच्छा जैसे स्वर्ग में पूरी होती है…"
    ]
  },
  { "line": ["on Earth as it is in heaven,", "वैसे ही पृथ्वी पर भी हो,"] },
  {
    "line": [
      "for thine is the kingdom and the power--'",
      "क्योंकि यह आपका ही राज्य है और शक्ति…'"
    ]
  },
  {
    "line": [
      "I'm looking for a place to bury these dogs.",
      "मैं इन कुत्तों को दफ़नाने के लिए जगह ढूँढ रहा हूँ।"
    ]
  },
  {
    "line": [
      "'And lead us not into temptation…",
      "'और हमें परीक्षा में न पड़ने दें…"
    ]
  },
  { "line": ["but deliver us from evil…'", "परन्तु बुराई से बचाएँ…'"] },
  { "line": ["One of them is still alive.", "उनमें से एक अब भी ज़िंदा है।"] },
  {
    "line": [
      "-'Our Father… -Finish him off.",
      "- 'हमारे पिता… - उसे ख़त्म कर दो।"
    ]
  },
  {
    "line": [
      "'Who art in heaven, hallowed be Thy name",
      "'आप जो स्वर्ग में हैं, आपका नाम पवित्र माना जाए"
    ]
  },
  { "line": ["Thy kingdom come--'", "आपका राज्य आए…'"] },
  { "line": ["Klaus. I found a spot.", "क्लाउस। मुझे एक जगह मिल गई है।"] },
  { "line": ["Good. I'm coming.", "बढ़िया है। मैं आ रहा हूँ।"] },
  { "line": ["Get digging. Help me.", "खोदना शुरू करो। मेरी मदद करो।"] },
  { "line": ["Hey, look one's getting away.", "ए, देखो एक भाग रहा है।"] },
  {
    "line": [
      "Let him go! He won't get far!",
      "भागने दो! वह ज़्यादा दूर नहीं जा पाएगा!"
    ]
  },
  {
    "line": [
      "Freedom of the individual against the arbitrary authority of a tyrant.",
      "अत्याचारी की मनमानी सत्ता के विरुद्ध एक इंसान की स्वतंत्रता।"
    ]
  },
  { "line": ["This is what the Magna Carta,", "मैग्ना कार्टा"] },
  {
    "line": [
      "or the Great Charter of Freedoms, laid the foundation for.",
      "या ग्रेट चार्टर ऑफ़ फ़्रीडम्स ने इसी की नींव रखी थी।"
    ]
  },
  {
    "line": [
      "Signed in 1215, it is an important symbol of liberty even today.",
      "सन् 1215 में हस्ताक्षरित, यह आज भी स्वतंत्रता का एक महत्वपूर्ण प्रतीक है।"
    ]
  },
  {
    "line": [
      "Of course, it took you Yanks more than 500 years",
      "बेशक, तुम अमरीकियों के संस्थापक पिताओं को"
    ]
  },
  {
    "line": [
      "for your founding fathers to produce a similar bit of paper.",
      "कुछ ऐसा दस्तावेज़ बनाने में"
    ]
  },
  {
    "line": [
      "And now we find in wartime that our collective…",
      "और अब युद्ध के दौरान हमें पता चला है कि हमारा सामूहिक…"
    ]
  },
  {
    "line": [
      "Yeah, maybe if we weren't under the tyranny of your king for 500 years,",
      "हाँ, शायद अगर हम 500 सालों तक तुम्हारे राजा के अत्याचार के अधीन न होते,"
    ]
  },
  {
    "line": ["we could have popped it out sooner.", "तो वह पहले ही बना देते।"]
  },
  { "line": ["We must be rigorous in our examinations", "हमें पिछले युद्धों"] },
  {
    "line": [
      "of previous conflicts and the resolutions of those conflicts.",
      "और उन युद्धों के समाधानों की बारीक़ी से जाँच करनी होगी।"
    ]
  },
  {
    "line": ["'It's nice to have a little fire.", "'थोड़ी सी आग होना अच्छा है।"]
  },
  { "line": ["It gets cold up there.'", "वहाँ ऊपर काफ़ी ठंड लगती है।'"] },
  {
    "line": [
      "-Captain Crosby, I presume? -Oh, my God.",
      "- तुम कैप्टन क्रॉस्बी हो? - हे भगवान।"
    ]
  },
  {
    "line": [
      "Don't worry. I've seen men in much less, Captain.",
      "अरे, चिंता मत करो। मैंने मर्दों को इससे भी कम कपड़ों में देखा है, कैप्टन।"
    ]
  },
  {
    "line": [
      "Big family, small house, few doors.",
      "बड़ा परिवार, छोटा घर, कुछ ही दरवाज़े।"
    ]
  },
  { "line": ["And you are?", "और तुम कौन हो?"] },
  {
    "line": [
      "Subaltern Wesgate, your roommate.",
      "सबल्टर्न वेस्गेट, तुम्हारी रूममेट।"
    ]
  },
  { "line": ["Oh, dear.", "अरे, नहीं।"] },
  {
    "line": [
      "-You expected a man, didn't you? -No, I didn't-- I just-- It was--",
      "- तुमने किसी पुरुष की उम्मीद की थी, है न? - नहीं, नहीं, मैंने नहीं… मैं बस… यह…"
    ]
  },
  {
    "line": [
      "Yes. I did. I'm sorry. I expected a man.",
      "हाँ। की थी। माफ़ करना। मैंने सोचा था कि कोई पुरुष होगा।"
    ]
  },
  {
    "line": [
      "The ATS encourage us to conceal our feminine names, hence A.M. Wesgate.",
      "एटीएस हमें अपने जनाना नामों को छुपाने के लिए प्रोत्साहित करती है, इसलिए ए.एम. वेस्गेट।"
    ]
  },
  {
    "line": [
      "The A is for Alessandra-- Sandra for short--",
      "'ए' से एलेसांड्रा… संक्षिप्त में सांड्रा…"
    ]
  },
  {
    "line": [
      "and the M is for a middle name I shall take to the grave.",
      "और 'एम' से मेरा मध्य नाम जो मैं मरते दम तक किसी को नहीं बताऊँगी।"
    ]
  },
  {
    "line": [
      "-We should report this to the bursar. -Well, I'm not bothered if you're not.",
      "- हमें कोषाध्यक्ष को इसकी शिकायत करनी चाहिए। - अगर तुम्हें परेशानी नहीं है, तो मुझे भी नहीं है।"
    ]
  },
  {
    "line": [
      "I can see that you're married.",
      "मैं देख सकती हूँ कि तुम शादीशुदा हो।"
    ]
  },
  {
    "line": [
      "Hopefully your wife trained you to leave the toilet seat down.",
      "उम्मीद है कि तुम्हारी पत्नी ने तुम्हें टॉयलेट की सीट नीचे छोड़ने के लिए प्रशिक्षित किया होगा।"
    ]
  },
  {
    "line": [
      "In the mirror, was that Tracy or Gable?",
      "आईने में, वह ट्रेसी था या गेबल?"
    ]
  },
  { "line": ["It was Tracy.", "वह ट्रेसी था।"] },
  { "line": ["I would've thought Gable.", "मुझे लगा था कि गेबल है।"] },
  { "line": ["Get it out in front.", "उसे सामने लाओ।"] },
  { "line": ["Come on. Get up.", "चलो। उठो।"] },
  {
    "line": [
      "This chap turned to me and he said,",
      "यह आदमी मेरी तरफ़ मुड़ा और उसने कहा,"
    ]
  },
  {
    "line": [
      "'You know, sir, there are three problems with these bloody Americans.'",
      "'जानते हैं, सर, इन कमबख़्त अमरीकियों में तीन समस्याएँ हैं।'"
    ]
  },
  { "line": ["Excuse my language.", "मेरी भाषा के लिए माफ़ी चाहूँगा।"] },
  {
    "line": [
      "He said, 'They're oversexed, overpaid, and over here.'",
      "उसने कहा, 'वे ज़्यादा कामोत्तेजित होते हैं, ज़्यादा वेतन लेते हैं, और यहाँ आ गए हैं।'"
    ]
  },
  { "line": ["Captain Crosby.", "कैप्टन क्रॉस्बी।"] },
  {
    "line": [
      "What is it the Yanks say the trouble with we Britons is?",
      "अमरीकी क्या कहते हैं कि हम अंग्रेज़ों में क्या समस्या है?"
    ]
  },
  { "line": ["That's okay. I remember now.", "कोई बात नहीं। मुझे याद आ गया।"] },
  {
    "line": [
      "We are undersexed, underpaid, and under Eisenhower.",
      "हम कम कामोत्तेजित होते हैं, हमें कम वेतन मिलता है और हम आइज़ेनहावर के नीचे काम कर रहे हैं।"
    ]
  },
  {
    "line": [
      "You Americans are a bit zestier in your approach to the opposite sex.",
      "तुम अमरीकी विपरीत लिंग के समीप आने के लिए बहुत उत्साहित रहते हो।"
    ]
  },
  {
    "line": [
      "As young men, we would never have dreamt of trying to tup a debutante.",
      "युवावस्था में, हम कभी किसी कुंवारी के साथ सेक्स करने की कल्पना भी नहीं कर सकते थे।"
    ]
  },
  {
    "line": [
      "We turned to chambermaids and barmaids for our excitement.",
      "हम अपनी उत्तेजना शांत करने के लिए नौकरानियों और बारमेड के पास जाते थे।"
    ]
  },
  {
    "line": [
      "These Americans coming over would invite a duchess to bed",
      "यहाँ आने वाले ये अमरीकी एक डचेस को भी बिस्तर पर आमंत्रित करेंगे,"
    ]
  },
  {
    "line": [
      "before even taking her to dinner.",
      "वह भी उसे डिनर पर ले जाने से पहले ही।"
    ]
  },
  {
    "line": [
      "I must respectfully challenge you on that.",
      "मैं इस पर सम्मानपूर्वक आपका विरोध करना चाहूँगी।"
    ]
  },
  {
    "line": [
      "Chambermaids and barmaids feel they have no right to say no to their employers,",
      "नौकरानियों और बारमेड को लगता है कि उन्हें अपने मालिकों को मना करने का हक़ नहीं है,"
    ]
  },
  {
    "line": [
      "but American men are persistent regardless of class.",
      "पर अमरीकी पुरुष वर्ग की परवाह किए बिना दृढ़ रहते हैं।"
    ]
  },
  {
    "line": [
      "And forgive my language, but they'll pretty much 'tup' anything that moves.",
      "और मेरी भाषा के लिए माफ़ी चाहूँगी, पर वे किसी ने साथ भी 'सेक्स' कर सकते हैं।"
    ]
  },
  {
    "line": [
      "It's beyond how you treat our women.",
      "तुम हमारी महिलाओं के साथ जैसा बर्ताव करते हो, वह समझ से परे है।"
    ]
  },
  {
    "line": [
      "It's your spitting in the streets,",
      "तुम हमारी सड़कों पर थूकते हो,"
    ]
  },
  {
    "line": [
      "getting sloshed, brawling in our pubs.",
      "शराब के नशे में धुत होते हो, हमारे पबों में लड़ते हो।"
    ]
  },
  {
    "line": [
      "Perhaps if you simply taught your chaps a little moral discipline,",
      "शायद अगर तुम बस अपने लड़कों को थोड़ा नैतिक अनुशासन सिखाते,"
    ]
  },
  {
    "line": [
      "they wouldn't always act as if they're away from home for the first time,",
      "तो वे हमेशा ऐसा बर्ताव न करते कि मानो वे पहली बार घर से बाहर निकले हों,"
    ]
  },
  { "line": ["living it up.", "मौज-मस्ती कर रहे हों।"] },
  { "line": ["Well, with respect, sir,", "वैसे, सम्मान सहित, सर,"] },
  {
    "line": [
      "each day could be their last chance to live it up.",
      "मौज-मस्ती करने के लिए, हर दिन उनका आख़िरी दिन हो सकता है।"
    ]
  },
  {
    "line": [
      "So, I won't be giving them a lecture before they go on their weekend pass.",
      "इसलिए, सप्ताहांत की छुट्टी पर जाने से पहले, मैं उन्हें भाषण नहीं दूँगा।"
    ]
  },
  {
    "line": [
      "You're not cocky enough to be pilot, but you are a captain.",
      "तुम पायलटों जैसे अकड़ू नहीं हो, पर तुम एक कैप्टन हो।"
    ]
  },
  {
    "line": [
      "So, what? Navigator? Bombardier?",
      "तो, क्या? नैविगेटर? बॉम्बार्डियर?"
    ]
  },
  { "line": ["Navigator.", "नैविगेटर।"] },
  {
    "line": [
      "What exactly do you do, Subaltern Wesgate?",
      "तुम क्या करती हो, सबल्टर्न वेस्गेट?"
    ]
  },
  { "line": ["Promise not to tell anyone?", "वादा करो किसी को नहीं बताओगे?"] },
  { "line": ["I pinkie swear.", "मैं पिंकी कसम खाता हूँ।"] },
  {
    "line": [
      "Not entirely sure what that means but sounds official.",
      "पता नहीं इसका क्या मतलब है, पर लगता है तुमने कसम खाई।"
    ]
  },
  { "line": ["I'm a punter.", "मैं एक पंटर हूँ।"] },
  { "line": ["A punter?", "पंटर?"] },
  { "line": ["Right.", "हाँ।"] },
  { "line": ["What's that?", "वह क्या होता है?"] },
  {
    "line": [
      "Been punting since my days at Cambridge.",
      "कैंब्रिज में पढ़ाई करने के दिनों से यही कर रही हूँ।"
    ]
  },
  { "line": ["Really?", "सच में?"] },
  { "line": ["You went to Cambridge?", "तुमने कैंब्रिज में पढ़ाई की?"] },
  {
    "line": [
      "They don't give actual degrees to women though, if you can believe it.",
      "पर अगर तुम्हें विश्वास होता है, तो वे महिलाओं को असली डिग्री नहीं देते हैं।"
    ]
  },
  {
    "line": [
      "What did you study? Besides punting, of course.",
      "तुमने कौन सा विषय पढ़ा था? पंटिंग के अलावा।"
    ]
  },
  {
    "line": [
      "No, that's it. We're very specialized.",
      "नहीं, बस यही किया। हम इसमें बहुत विशिष्ट हैं।"
    ]
  },
  { "line": ["Be careful!", "संभलकर!"] },
  { "line": ["Oh, dear.", "अरे, नहीं।"] },
  {
    "line": [
      "-Are you all right? -I'm all right.",
      "- क्या तुम ठीक हो? - मैं ठीक हूँ।"
    ]
  },
  {
    "line": [
      "Amateurs. Took me years to master the pole.",
      "नौसिखिए। मुझे उस डंडे को इस्तेमाल करने में महारत हासिल करने में सालों लगे थे।"
    ]
  },
  {
    "line": [
      "It's all in the wrists, lad.",
      "सब कलाइयों का कमाल होता है, लड़के।"
    ]
  },
  {
    "line": [
      "You've never actually punted before, have you?",
      "दरअसल तुमने पहले कभी पंटिंग नहीं की, है न?"
    ]
  },
  { "line": ["What gave me away?", "कैसे पता चला कि मैं झूठ बोल रही हूँ?"] },
  {
    "line": ["You're a terrible liar.", "तुम्हें झूठ बोलना बिल्कुल नहीं आता।"]
  },
  {
    "line": [
      "Well, give me time. I'll get better. Promise.",
      "ख़ैर, मुझे समय दो। मैं बेहतर बन जाऊँगी। वादा करती हूँ।"
    ]
  },
  { "line": ["That's not a good thing.", "यह अच्छी बात नहीं है।"] },
  {
    "line": [
      "I see you're still sleeping well.",
      "मैं देख रहा हूँ कि तुम अब भी अच्छी तरह सो रहे हो।"
    ]
  },
  {
    "line": [
      "You said it takes a day or two to adjust.",
      "आपने कहा था कि समायोजन करने में एकाध दिन लगते हैं।"
    ]
  },
  { "line": ["What's your excuse?", "आपका क्या बहाना है?"] },
  {
    "line": [
      "Doctors can't have nightmares?",
      "डॉक्टरों को बुरे सपने नहीं आ सकते?"
    ]
  },
  { "line": ["Sure.", "ज़रूर।"] },
  { "line": ["Why not?", "क्यों नहीं आ सकते?"] },
  {
    "line": [
      "You got some good stuff here.",
      "आपके पास यहाँ कुछ अच्छा संगीत है।"
    ]
  },
  {
    "line": [
      "-You mind if I put something on? -Have at it.",
      "- अगर मैं कुछ बजाऊँ, तो आपको ऐतराज़ तो नहीं होगा? - बजाओ।"
    ]
  },
  {
    "line": [
      "Don't know much about music.",
      "मुझे संगीत का ज़्यादा ज्ञान नहीं है।"
    ]
  },
  {
    "line": [
      "I'm just working my way through the collection.",
      "मैं बस पूरा संग्रह सुन रहा हूँ।"
    ]
  },
  { "line": ["This… this is what you're missing.", "आप… आप यह चूक रहे हैं।"] },
  { "line": ["You play?", "तुम कुछ बजाते हो?"] },
  { "line": ["No. Can't play a note.", "नहीं। मैं एक सुर भी नहीं बजा सकता।"] },
  {
    "line": [
      "Mother and sister got all the musical talent,",
      "संगीत की सारी प्रतिभाएँ मेरी माँ और बहन को मिली हैं,"
    ]
  },
  {
    "line": [
      "but I know what sounds good.",
      "पर मुझे पता है कि कौन सा संगीत अच्छा सुनाई पड़ता है।"
    ]
  },
  { "line": ["Where you stationed, Doc?", "आप कहाँ तैनात थे, डॉक?"] },
  {
    "line": [
      "Norfolk. I'm a flight surgeon with the 96th.",
      "नॉरफ़ोक। मैं 96वें में फ़्लाइट सर्जन हूँ।"
    ]
  },
  {
    "line": [
      "Your group was on the Bremen raid with us.",
      "ब्रेमेन पर हुए हमले में आपका दल हमारे साथ था।"
    ]
  },
  { "line": ["We lost three forts.", "हमने तीन फ़ोर्ट खो दिए थे।"] },
  { "line": ["That was your first mission?", "वह तुम्हारा पहला मिशन था?"] },
  { "line": ["Lost a good friend.", "मैंने एक अच्छा दोस्त खोया।"] },
  { "line": ["His first mission too.", "वह उसका भी पहला मिशन था।"] },
  { "line": ["This war…", "यह युद्ध…"] },
  {
    "line": [
      "Human beings weren't meant to behave this way.",
      "इंसान ऐसा बर्ताव करने के लिए नहीं बने थे।"
    ]
  },
  {
    "line": [
      "-You disagree? -No.",
      "- तुम इससे सहमत नहीं हो? - नहीं, सहमत हूँ।"
    ]
  },
  {
    "line": [
      "But you see people being persecuted, subjugated,",
      "पर जब आप लोगों पर अत्याचार होते, दमन होते देखते हैं,"
    ]
  },
  {
    "line": [
      "you have to do something, right?",
      "तो कुछ करना ज़रूरी हो जाता है, है न?"
    ]
  },
  {
    "line": [
      "They can't fight for themselves, can they?",
      "वे ख़ुद के लिए नहीं लड़ सकते, है न?"
    ]
  },
  { "line": ["So, what do we do?", "इसलिए, हम क्या करते?"] },
  {
    "line": [
      "No, you're right. We had to do something, and…",
      "नहीं, तुमने सही कहा। हमें कुछ तो करना था, और…"
    ]
  },
  { "line": ["here we are.", "अब हम यहाँ हैं।"] },
  { "line": ["No, no. This? This, right here?", "नहीं, नहीं। यह? यहाँ, यह?"] },
  {
    "line": ["This is exactly what you don't do.", "बस यही तो नहीं करना चाहिए।"]
  },
  {
    "line": [
      "Croquet. Riding with hounds, whatever that is.",
      "क्रोके। कुत्तों के साथ घुड़सवारी, वह जो भी हो।"
    ]
  },
  { "line": ["It's foxhunting.", "उसका मतलब है, लोमड़ियों का शिकार करना।"] },
  {
    "line": [
      "You don't go foxhunting.",
      "आपको लोमड़ियों के शिकार में व्यस्त नहीं होना चाहिए।"
    ]
  },
  {
    "line": [
      "And you don't go talking about it. You don't go crying about it.",
      "और आपको इस बारे में बात नहीं करनी चाहिए। आपको इस बारे में शिकायत नहीं करनी चाहिए।"
    ]
  },
  {
    "line": [
      "You get back in the seat, and you finish the damn job.",
      "आपको वापस विमान में चढ़कर कमबख़्त काम पूरा करना चाहिए।"
    ]
  },
  { "line": ["I was in a rhythm, you know?", "मैं एक लय में था, समझे?"] },
  {
    "line": [
      "Three days, three missions, three wheels down. Boom, boom, boom.",
      "तीन दिन, तीन मिशन, तीनों बार सफल रहा। बूम, बूम, बूम।"
    ]
  },
  { "line": ["It's like Gene Krupa.", "यह जीन क्रुपा जैसा है।"] },
  {
    "line": [
      "You don't stop Gene Krupa in the middle of a drum solo, do you?",
      "जब जीन क्रुपा अकेले ड्रम बजा रहा होता है, तब आप उसे नहीं रोकते हैं, है न?"
    ]
  },
  { "line": ["But two weeks later", "पर दो हफ़्ते बाद,"] },
  {
    "line": [
      "ask him to dip right back in where he left off without missing a beat, do you?",
      "आप उसे बिना कोई सुर चूके वापस बजाना जारी रखने को कहेंगे?"
    ]
  },
  { "line": ["Maybe not. But…", "शायद नहीं। पर…"] },
  {
    "line": [
      "Gene Krupa's gotta think about more than keeping his own rhythm.",
      "जीन क्रुपा को अपनी लय जारी रखने से परे सोचना होगा।"
    ]
  },
  {
    "line": [
      "He's responsible for the rhythm of his whole band, isn't he?",
      "वह अपने पूरे बैंड की लय के लिए ज़िम्मेदार है, है न?"
    ]
  },
  {
    "line": [
      "Never had it without rocks before.",
      "मैंने कभी बिना बर्फ़ के नहीं पीया था।"
    ]
  },
  {
    "line": [
      "In Scotland, we believe whiskey should never be diluted.",
      "स्कॉटलैंड में, हमारा मानना है कि व्हिस्की को कभी भी पतला नहीं करना चाहिए।"
    ]
  },
  { "line": ["-Cheers. Okay. -Cheers.", "- चियर्स। ठीक है। - चियर्स।"] },
  {
    "line": [
      "Big family. If you don't polish it off, someone else will.",
      "बड़े परिवार में। अगर तुम ड्रिंक ख़त्म न करो, तो कोई और पी जाएगा।"
    ]
  },
  {
    "line": [
      "You keep in touch with your family?",
      "तुम अपने परिवार के साथ संपर्क में हो?"
    ]
  },
  {
    "line": [
      "I'm terrible at writing letters.",
      "मैं चिट्ठियाँ लिखने में काफ़ी बुरी हूँ।"
    ]
  },
  { "line": ["I visit when I can.", "जब भी संभव हो, मिलने जाती हूँ।"] },
  {
    "line": [
      "Geographically speaking, they're much closer than yours.",
      "भौगोलिक दृष्टि से, वे तुम्हारे परिवार के मुक़ाबले काफ़ी क़रीब हैं।"
    ]
  },
  {
    "line": [
      "But they still feel very, very far away sometimes.",
      "पर फिर भी कभी-कभी ऐसा लगता है कि वे बहुत दूर हैं।"
    ]
  },
  {
    "line": [
      "Right. There's just so much we can't tell them, you know?",
      "हाँ। इतनी सारी चीज़ें हैं जो हम उन्हें नहीं बता सकते, समझी?"
    ]
  },
  { "line": ["Because we're not allowed,", "क्योंकि हमें अनुमति नहीं है,"] },
  {
    "line": [
      "-and because even if-- -How could they possibly understand?",
      "- और क्योंकि अगर… - वे कैसे समझेंगे?"
    ]
  },
  {
    "line": [
      "Uh-uh, just go easy. I'm not much of a drinker.",
      "अह-अह, बस इतनी जल्दी नहीं। मैं ज़्यादा नहीं पी पाता हूँ।"
    ]
  },
  {
    "line": [
      "Last time, I ended up on the floor of a hotel room with no boots.",
      "पिछली बार, मैं अंत में होटल के कमरे की ज़मीन पर बिना बूटों के पड़ा था।"
    ]
  },
  { "line": ["Do tell.", "पूरी कहानी बताओ।"] },
  {
    "line": [
      "Yeah. Well, we were in London on a weekend pass,",
      "हाँ। दरअसल, हम लंदन में थे हमने सप्ताहांत की छुट्टी ली थी"
    ]
  },
  {
    "line": [
      "and Bubbles invented this game with quarters and boots.",
      "और बबल्स ने सिक्कों और बूटों वाले एक खेल का आविष्कार किया था।"
    ]
  },
  {
    "line": [
      "And basically, I ended up with no quarters and no boots.",
      "और मूल रूप से, अंत में मेरे पास न सिक्के थे और न ही बूट।"
    ]
  },
  { "line": ["I mean-- Well, look.", "मेरा मतलब… देखो।"] },
  {
    "line": [
      "From there, the story gets a little blurry.",
      "वहाँ से, कहानी थोड़ी धुंधली हो जाती है।"
    ]
  },
  {
    "line": [
      "But the last thing I remember is spewing in the bathroom with Bubbles,",
      "पर जो आख़िरी चीज़ मुझे याद है, वह है बबल्स के साथ बाथरूम में उल्टी करना"
    ]
  },
  {
    "line": ["and there was only one toilet.", "और वहाँ केवल एक ही टॉयलेट था।"]
  },
  {
    "line": [
      "-Sounds very romantic. -Maybe I should just move this over here.",
      "- काफ़ी रोमांटिक सुनाई पड़ता है। - शायद मुझे इसे यहाँ रख देना चाहिए।"
    ]
  },
  {
    "line": [
      "Is Bubbles a lady of the night?",
      "क्या बबल्स उस रात की ख़ास महिला थी?"
    ]
  },
  {
    "line": [
      "No, no, that's my best friend.",
      "नहीं, नहीं, वह मेरे सबसे अच्छे दोस्त का नाम है।"
    ]
  },
  { "line": ["Bubbles is just a nickname.", "बबल्स बस एक उपनाम है।"] },
  {
    "line": [
      "Well, what we all need in life is someone to heave with, shoulder to shoulder.",
      "हम सभी को ज़िंदगी में कोई ऐसा चाहिए जिसके साथ कंधे से कंधा मिलाकर उल्टी कर सकें।"
    ]
  },
  { "line": ["He must be a good friend.", "पक्का वह काफ़ी अच्छा दोस्त होगा।"] },
  { "line": ["He was, yeah.", "हाँ, वह था।"] },
  { "line": ["He went down last week.", "वह पिछले हफ़्ते मारा गया।"] },
  {
    "line": [
      "-I'm so sorry. -That's why they sent me here.",
      "- मुझे बेहद खेद है। - इसलिए उन्होंने मुझे यहाँ भेज दिया।"
    ]
  },
  {
    "line": ["Give me a little time away.", "मुझे कुछ दिनों की छुट्टी दे दी।"]
  },
  { "line": ["It was my fault.", "वह मेरी ही ग़लती थी।"] },
  { "line": ["How so?", "कैसे?"] },
  {
    "line": [
      "I replaced Bubbles as group navigator.",
      "मैं बबल्स की जगह ग्रुप नैविगेटर बन गया।"
    ]
  },
  {
    "line": [
      "If he had been there to plan the missions,",
      "अगर वह मिशनों की योजना बनाने के लिए मौजूद रहता,"
    ]
  },
  {
    "line": [
      "then maybe all those planes wouldn't have went down.",
      "तो शायद वे सारे विमान मार गिराए नहीं जाते।"
    ]
  },
  {
    "line": [
      "Maybe Bubbles would still be here and--",
      "शायद बबल्स अब भी ज़िंदा होता और…"
    ]
  },
  { "line": ["No.", "नहीं।"] },
  {
    "line": [
      "Your friend was on that plane for one reason and one reason only:",
      "तुम दोस्त उस विमान में बस एक कारण से था, बस एक ही कारण से :"
    ]
  },
  {
    "line": [
      "Because Adolf Hitler and his gang of thugs decided they should rule the world.",
      "क्योंकि एडोल्फ़ हिटलर और उसके गुंडों की टोली ने फैसला लिया कि उन्हें पूरी दुनिया पर शासन करना चाहिए।"
    ]
  },
  { "line": ["That's it.", "बस इस कारण से।"] },
  {
    "line": [
      "That's the only reason anybody dies in this war.",
      "इस युद्ध में किसी के भी मरने का केवल यही कारण है।"
    ]
  },
  {
    "line": ["Well, it's been quite a day.", "वैसे, आज का दिन काफ़ी ख़ास रहा।"]
  },
  { "line": ["Should we call it a night?", "हम रात यहीं ख़त्म करें?"] },
  { "line": ["Major Egan, come in.", "मेजर इगन, अंदर आओ।"] },
  {
    "line": [
      "I am your interrogator, Lieutenant Haussmann.",
      "मैं तुम्हारा पूछताछकर्ता हूँ, लेफ़्टिनेंट हाउसमन।"
    ]
  },
  { "line": ["Please, sit.", "कृपया, बैठो।"] },
  { "line": ["Can I pour you a whiskey?", "तुम्हें थोड़ी व्हिस्की दूँ?"] },
  { "line": ["Thanks.", "धन्यवाद।"] },
  { "line": ["Here's mud in your eye.", "यह रहा आँख पर लगे कीचड़ के नाम।"] },
  { "line": ["I don't know that one.", "मुझे यह वाला पता नहीं था।"] },
  { "line": ["Here's mud in your eye.", "आँख पर लगे कीचड़ के नाम।"] },
  { "line": ["So where shall we begin?", "तो हम कहाँ से शुरू करें?"] },
  {
    "line": [
      "How about I was in a town and someone shot four of the guys with me.",
      "वहाँ से क्यों नहीं करते हैं जब मैं उस शहर में था और किसी ने मेरे साथ मौजूद चार लोगों को गोली मार दी।"
    ]
  },
  { "line": ["Oh, my God. What town?", "हे भगवान। वह कौन सा शहर था?"] },
  {
    "line": [
      "-'Rüssheim,' something. I don't know-- -Rüsselsheim.",
      "- 'रसहाइम,' वगैरह। मुझे नहीं पता… - रसलस्हाइम।"
    ]
  },
  {
    "line": [
      "That's tragic. I will add it to the report.",
      "यह काफ़ी दुखद है। मैं इसे अपनी रिपोर्ट में दर्ज करूँगा।"
    ]
  },
  {
    "line": [
      "Your colleagues, the ones who were killed, if you give me their names and rank,",
      "तुम्हारी सहकर्मी, जो मारे गए, अगर तुम मुझे उनके नाम और रैंक बताओ,"
    ]
  },
  {
    "line": [
      "-I can pass it on to-- -I don't know their names.",
      "- तो मैं यह जानकारी… - मुझे उनके नाम नहीं पता।"
    ]
  },
  {
    "line": ["We just happened to be put together.", "हम बस संयोग से मिले थे।"]
  },
  {
    "line": [
      "Look, I appreciate the drink and would really appreciate a thicker blanket,",
      "देखो, मैं इस ड्रिंक की सराहना करता हूँ और एक मोटा कंबल दोगे तो मैं शुक्रगुज़ार रहूँगा,"
    ]
  },
  {
    "line": [
      "but as far as what you're gonna get from me,",
      "पर जो जानकारी तुम्हें मुझसे मिलेगी,"
    ]
  },
  {
    "line": [
      "-it's gonna be name, rank, and serial-- -And serial number.",
      "- वह है मेरा नाम, रैंक, और क्रमांक… - और क्रमांक संख्या।"
    ]
  },
  { "line": ["Yours is O-399510.", "तुम्हारी है, ओ-399510।"] },
  { "line": ["Yes, I already know that.", "हाँ, मुझे यह पहले से पता है।"] },
  {
    "line": [
      "I also know you were born in Manitowoc, Wisconsin.",
      "मुझे यह भी पता है कि तुम्हारा जन्म मैनिटोवॉक, विस्कॉन्सिन में हुआ था।"
    ]
  },
  { "line": ["Married?", "शादीशुदा हो?"] },
  {
    "line": [
      "From what I hear, definitely not.",
      "जहाँ तक मैंने सुना है, बेशक नहीं हो।"
    ]
  },
  { "line": ["Squadron, 418th.", "स्क्वाड्रन, 418वां।"] },
  {
    "line": [
      "Group, the 100th Bomber Group. H for Heavy.",
      "ग्रुप, 100वां बॉम्बर ग्रुप। 'एच' यानी बड़े फ़ोर्ट।"
    ]
  },
  { "line": ["Headquartered at Thorpe Abbotts.", "मुख्यालय है, थॉर्प ऐबट्स।"] },
  {
    "line": [
      "Are you a baseball fan, Major?",
      "क्या तुम्हें बेसबॉल पसंद है, मेजर?"
    ]
  },
  {
    "line": [
      "Certainly that's not a national secret.",
      "बेशक यह कोई राज़ नहीं है।"
    ]
  },
  { "line": ["Cigarette?", "सिगरेट?"] },
  {
    "line": [
      "Sorry they are not as good as your American brands.",
      "माफ़ करना वे तुम्हारे अमरीकी ब्रैंड जितने अच्छे नहीं हैं।"
    ]
  },
  {
    "line": [
      "Lucky Strike is my personal preference.",
      "मुझे लकी स्ट्राइक पसंद है।"
    ]
  },
  {
    "line": [
      "Baseball is still a bit of a mystery to me,",
      "बेसबॉल अब भी मेरे लिए थोड़ा रहस्य है,"
    ]
  },
  {
    "line": [
      "with all the sticks and bases, running in circles.",
      "उन डंडों और बेस के चलते, गोल-गोल भागना।"
    ]
  },
  {
    "line": [
      "There was the big championship last week, wasn't there?",
      "पिछले हफ़्ते एक बड़ी चैम्पियनशिप थी, है न?"
    ]
  },
  { "line": ["Yeah, the World Series.", "हाँ, वर्ल्ड सीरीज़।"] },
  { "line": ["Yes, the World Series.", "हाँ, वर्ल्ड सीरीज़।"] },
  {
    "line": [
      "The New York Yankees versus the St. Louis Cardinals.",
      "न्यूयॉर्क यैंकीज़ बनाम सेंट लुइस कार्डिनल्स।"
    ]
  },
  { "line": ["A rematch, yes?", "रीमैच हुआ था, है न?"] },
  {
    "line": [
      "We were up two games to one when I went down.",
      "जब मेरा विमान मार गिराया गया था, तब हम दो-एक से आगे थे।"
    ]
  },
  { "line": ["So you are a Yankees fan?", "तो तुम यैंकीज़ के फ़ैन हो?"] },
  {
    "line": [
      "Would you like to know the outcome of the World Series?",
      "क्या तुम वर्ल्ड सीरीज़ का नतीजा जानना चाहोगे?"
    ]
  },
  {
    "line": [
      "Was Buck Cleven a Yankees fan?",
      "क्या बक क्लेवेन भी यैंकीज़ का फ़ैन था?"
    ]
  },
  { "line": ["No? Yes?", "नहीं? हाँ?"] },
  {
    "line": [
      "I hear he was quite a flyer.",
      "मैंने सुना है कि वह काफ़ी प्रतिभाशाली पायलट था।"
    ]
  },
  {
    "line": [
      "I read of his exploits in the Regensburg attack.",
      "मैंने रेगेन्सबर्ग हमले में उसके कारनामों के बारे में पढ़ा था।"
    ]
  },
  { "line": ["He was your friend, wasn't he?", "वह तुम्हारा दोस्त था, है न?"] },
  {
    "line": [
      "It seems we're shooting down all the good pilots.",
      "लगता है हम सारे अच्छे पायलटों को मार गिरा रहे हैं।"
    ]
  },
  {
    "line": [
      "Did you know that on your Münster attack, only one of your planes returned?",
      "क्या तुम्हें पता है कि मंस्टर पर हुए तुम्हारे हमले में, तुम्हारा केवल एक ही विमान सलामत लौट सका?"
    ]
  },
  { "line": ["One.", "एक।"] },
  {
    "line": [
      "But back to you, Major Egan.",
      "पर वापस तुम पर आते हैं, मेजर इगन।"
    ]
  },
  {
    "line": [
      "I regret to inform you that you are, as you say, in a bit of a pickle.",
      "मुझे तुम्हें बताते हुए खेद हो रहा है कि तुम काफ़ी मुसीबत में हो।"
    ]
  },
  {
    "line": [
      "We know you were originally apprehended near Ostbevern…",
      "हमें पता है कि तुम्हें पहली बार ऑस्टबीवन के पास गिरफ़्तार किया गया था…"
    ]
  },
  {
    "line": [
      "but we don't have you in any record as a crew member",
      "पर हमारे पास मंस्टर पर हमला करने वाले विमानों के किसी भी दल के सदस्य के रूप में"
    ]
  },
  {
    "line": [
      "on any of the planes from the Münster attack.",
      "तुम्हारा कोई रिकॉर्ड नहीं है।"
    ]
  },
  {
    "line": [
      "The Gestapo would say that makes you a spy.",
      "इस कारण गेस्टापो तुम्हें जासूस बुलाएँगे।"
    ]
  },
  { "line": ["They would be mistaken.", "यह उनकी ग़लतफ़हमी होगी।"] },
  {
    "line": [
      "One thing I can tell you, Major, the Gestapo is never mistaken.",
      "मैं तुम्हें एक बात बता सकता हूँ, मेजर, गेस्टापो को कभी ग़लतफ़हमी नहीं होती है।"
    ]
  },
  {
    "line": [
      "So, I need verification of your group, your squadron, and your plane",
      "इसलिए, मुझे तुम्हारे ग्रुप, तुम्हारे स्क्वाड्रन और तुम्हारे विमान का सत्यापन चाहिए"
    ]
  },
  {
    "line": [
      "so that I can confirm to them that you are indeed what you say you are.",
      "ताकि मैं उनके सामने पुष्टि कर सकूँ कि तुम बेशक वही हो जो तुम बता रहे हो।"
    ]
  },
  { "line": ["John Egan. Major.", "जॉन इगन। मेजर।"] },
  { "line": ["O-399510.", "ओ-399510।"] },
  { "line": ["Major…", "मेजर…"] },
  {
    "line": [
      "may I say that you're not doing yourself any favors?",
      "जानते हो तुम ख़ुद की मदद नहीं कर रहे हो?"
    ]
  },
  {
    "line": [
      "The Gestapo, they are different than me.",
      "गेस्टापो, वे मुझसे अलग हैं।"
    ]
  },
  {
    "line": [
      "Me, I'm like you: A flyer, a man of honor.",
      "मैं, मैं तुम्हारे जैसा हूँ : एक पायलट, एक सम्माननीय व्यक्ति।"
    ]
  },
  {
    "line": [
      "And I can understand things in a way that perhaps my colleagues",
      "और मैं चीज़ों को ऐसे समझ सकता हूँ जो शायद"
    ]
  },
  {
    "line": [
      "from the highly indoctrinated security forces might not.",
      "अत्यधिक प्रशिक्षित सुरक्षा बलों के मेरे सहकर्मी नहीं समझ पाएँगे।"
    ]
  },
  {
    "line": [
      "I'd like to talk to you about Buck Cleven, John…",
      "मैं तुमसे बक क्लेवेन के बारे में बात करना चाहूँगा, जॉन…"
    ]
  },
  {
    "line": [
      "but I'd like you to talk to me as well.",
      "पर मैं चाहूँगा कि तुम भी मुझे कुछ चीज़ें बताओ।"
    ]
  },
  {
    "line": [
      "The number of replacement B-17s expected at Thorpe Abbotts next week, for example.",
      "उदाहरण के लिए, अगले हफ़्ते थॉर्प ऐबट्स में कितने बी-17 आने की उम्मीद है।"
    ]
  },
  { "line": ["John Egan. Major. O-399510.", "जॉन इगन। मेजर। ओ-399510।"] },
  { "line": ["I see.", "समझ गया।"] },
  { "line": ["Coffee?", "कॉफ़ी?"] },
  { "line": ["I would love some coffee.", "ज़रूर कॉफ़ी लेना चाहूँगा।"] },
  { "line": ["Just don't tell anyone.", "बस किसी को बताना मत।"] },
  {
    "line": [
      "I can't bring all the boys breakfast in bed now.",
      "अब मैं सभी लड़कों को बिस्तर पर नाश्ता लाकर नहीं दे सकती।"
    ]
  },
  {
    "line": ["I'll take it to the grave.", "मैं यह कभी किसी को नहीं बताऊँगा।"]
  },
  { "line": ["I'm glad you slept.", "मुझे ख़ुशी है कि तुम सोए।"] },
  {
    "line": [
      "Fighters, 12:00. Take 'em out, Pappy! Let's go!",
      "लड़ाकू विमान, सीधे सामने। उन्हें मार गिराओ, पैपी! चलो!"
    ]
  },
  { "line": ["Open fire! Open fire!", "हमला करो! हमला करो!"] },
  { "line": ["In! Now! In!", "अंदर! अभी! अंदर! अंदर!"] },
  { "line": ["Up.", "ऊपर आओ।"] },
  { "line": ["Get in! Now!", "अंदर जाओ! अभी!"] },
  {
    "line": [
      "Let's go, let's go. Quick. Come on. Come on.",
      "चलो, चलो। जल्दी। चलो। चलो।"
    ]
  },
  {
    "line": [
      "I can't get over everything in this town being so old.",
      "मुझे समझ नहीं आ रहा है कि इस शहर में हर चीज़ इतनी पुरानी क्यों हैं।"
    ]
  },
  {
    "line": [
      "You know, the state I'm from was founded in 1846.",
      "जानती हो, मैं जिस राज्य से हूँ, उसकी स्थापना 1846 में हुई थी।"
    ]
  },
  { "line": ["It isn't even a hundred yet.", "अभी सौ साल भी नहीं हुए हैं।"] },
  { "line": ["-What state is that? -Iowa.", "- वह कौन सा राज्य है? - आयोवा।"] },
  {
    "line": [
      "Iowa. Well, surely something was there before 1846.",
      "आयोवा। वैसे, पक्का 1846 से पहले वहाँ कुछ तो होगा।"
    ]
  },
  {
    "line": [
      "Nothing that's still standing.",
      "वैसा कुछ भी नहीं है जो अब भी मौजूद हो।"
    ]
  },
  {
    "line": [
      "Yes, well, we will see what's still standing here",
      "हाँ, वैसे, हम देखेंगे कि यहाँ क्या मौजूद रहेगा"
    ]
  },
  {
    "line": [
      "when this mess is all said and done.",
      "जब यह युद्ध ख़त्म हो जाएगा।"
    ]
  },
  {
    "line": [
      "Now, is there a reason you won't tell me where you're stationed or what you do?",
      "अब, क्या इसका कोई कारण है कि तुम नहीं बता रही कि तुम कहाँ तैनात हो या तुम क्या करती हो?"
    ]
  },
  {
    "line": [
      "Yes. And if I wanted to think about work tonight, Captain,",
      "हाँ। और अगर मैं आज रात को काम के बारे में सोचना चाहती, कैप्टन,"
    ]
  },
  {
    "line": [
      "I would have gone to sherry hour with Professor Goodhart.",
      "तो मैं प्रोफ़ेसर गुडहार्ट के समूह साथ शैरी पीने जाती।"
    ]
  },
  { "line": ["Looks like a party.", "लगता है पार्टी चल रही है।"] },
  { "line": ["Shall we investigate?", "चलकर देखें?"] },
  { "line": ["-Yeah. Yes. -Yes?", "- हाँ। हाँ। - हाँ?"] },
  { "line": ["Come on, come on, come on.", "चलो, चलो, चलो।"] },
  { "line": ["I love this song.", "यह गाना पसंद है।"] },
  { "line": ["Come on, Charlie. Join us.", "चलो भी, चार्ली। हमारे साथ आओ।"] },
  {
    "line": [
      "Thank you. Thanks for supporting our cause.",
      "धन्यवाद। हमारे अभियान का समर्थन करने के लिए धन्यवाद।"
    ]
  },
  {
    "line": [
      "Ladies and gentlemen, Miss Ella Walsh.",
      "देवियों और सज्जनों, मिस एला वॉल्श।"
    ]
  },
  {
    "line": [
      "There's a great and a bloody fight",
      "एक घमासान और ख़ूनी जंग छिड़ी है"
    ]
  },
  {
    "line": ["'Round this whole world tonight", "आज रात को इस पूरी दुनिया में"]
  },
  { "line": ["The battle…", "जंग का…"] },
  { "line": ["To Bubbles?", "बबल्स के नाम?"] },
  { "line": ["…The bombs and shrapnel reign", "…बमों और छर्रों का राज है"] },
  { "line": ["To Bubbles.", "बबल्स के नाम।"] },
  {
    "line": [
      "Hitler told the world around He would tear our union down",
      "हिटलर ने पूरी दुनिया को बताया कि वह हमारे संघ को तबाह कर देगा"
    ]
  },
  {
    "line": [
      "But our union's gonna Break them slavery chains",
      "पर हमारा संघ गुलामी की उन जंजीरों को तोड़ देगा"
    ]
  },
  {
    "line": [
      "I walked up on a mountain In the middle of the sky",
      "मैं एक पहाड़ पर चढ़ी आसमान के बीच में"
    ]
  },
  {
    "line": [
      "Could see every farm and every town",
      "वहाँ से हर फ़ार्म और हर शहर दिख रहा था"
    ]
  },
  {
    "line": [
      "I could see all the people In this whole wide world",
      "मैं इस पूरी विशाल दुनिया में सारे लोगों को देख पा रही थी"
    ]
  },
  {
    "line": [
      "That's the union that'll Tear the fascists down, down, down",
      "यही वह संघ है जो फ़ासीवादियों को तबाह कर देगा"
    ]
  },
  {
    "line": [
      "That's the union That'll tear the fascists down",
      "यही वह संघ है जो फ़ासीवादियों को तबाह कर देगा"
    ]
  },
  {
    "line": [
      "I walked up on a mountain In the middle of the sky",
      "मैं एक पहाड़ पर चढ़ी आसमान के बीच में"
    ]
  },
  {
    "line": [
      "Could see every farm and every town",
      "वहाँ से हर फ़ार्म और हर शहर दिख रहा था"
    ]
  },
  {
    "line": [
      "I could see all the people In this whole wide world",
      "मैं इस पूरी विशाल दुनिया में सारे लोगों को देख पा रही थी"
    ]
  },
  {
    "line": [
      "That's the union That'll tear the fascists down",
      "यही वह संघ है जो फ़ासीवादियों को तबाह कर देगा"
    ]
  },
  {
    "line": [
      "So I thank the Soviets And the mighty Chinese vets",
      "इसलिए मैं रूसियों का शुक्रिया अदा करती हूँ और महान चीनी सैनिकों का भी"
    ]
  },
  {
    "line": [
      "The Allies the whole wide world around",
      "दुनिया भर के मित्र देशों का"
    ]
  },
  {
    "line": [
      "To the battling British, thanks You can have ten million Yanks",
      "लड़ रहे अंग्रेज़ी सैनिकों का शुक्रिया तुम्हें दस मिलियन अमरीकी मिल जाएँगे"
    ]
  },
  {
    "line": [
      "If it takes 'em to tear The fascists down, down, down",
      "अगर फ़ासीवादियों को तबाह करने के लिए उनकी ज़रूरत हो तो"
    ]
  },
  {
    "line": [
      "If it takes 'em To tear the fascists down",
      "अगर फ़ासीवादियों को तबाह करने के लिए उनकी ज़रूरत हो तो"
    ]
  },
  { "line": ["Well, I guess this is good night.", "तो फिर शुभरात्रि।"] },
  { "line": ["You're-- Are you not coming in?", "तुम… तुम अंदर नहीं आओगे?"] },
  {
    "line": [
      "Did you forget that we're roommates?",
      "क्या तुम भूल गए कि हम रूममेट हैं?"
    ]
  },
  {
    "line": [
      "Yeah. You know, I think I did actually.",
      "हाँ। शायद मैं सच में भूल गया था।"
    ]
  },
  {
    "line": [
      "Subaltern, we've been scouring the college for you.",
      "सबल्टर्न, हमने आपको पूरे कॉलेज में ढूँढा।"
    ]
  },
  { "line": ["An urgent message.", "एक ज़रूरी संदेश है।"] },
  { "line": ["What is it?", "क्या संदेश है?"] },
  { "line": ["I have to leave.", "मुझे जाना होगा।"] },
  { "line": ["-What, now? -Indeed", "- क्या, अभी? - बेशक।"] },
  {
    "line": [
      "Next time you're in London, ring me.",
      "अगली बार जब लंदन आओ, तो मुझे फ़ोन करना।"
    ]
  },
  { "line": ["We'll go dancing.", "हम डांस करने चलेंगे।"] },
  {
    "line": [
      "If you're lucky, I might even teach you to punt.",
      "अगर तुम्हारी क़िस्मत अच्छी रही, तो मैं तुम्हें पंट करना भी सिखा सकती हूँ।"
    ]
  },
  {
    "line": [
      "You know, I hear it's all in the wrists.",
      "मैंने सुना है कि सब कलाइयों का खेल है।"
    ]
  },
  { "line": ["What about your things?", "तुम्हारे सामान का क्या?"] },
  {
    "line": [
      "-They'll send them. -That's not your bicycle.",
      "- वे भेज देंगे। - वह तुम्हारी साइकिल नहीं है।"
    ]
  },
  { "line": ["Well, I'm borrowing it.", "मैं इसे उधार ले रही हूँ।"] },
  { "line": ["Fortunes of war.", "युद्ध के फ़ायदे।"] },
  { "line": ["Don't you sleep?", "तुम सोती नहीं हो?"] },
  { "line": ["After we win!", "हमारे जीतने के बाद सोऊँगी!"] },
  { "line": ["-There he is. -Hey.", "- वह आ गया। - ए।"] },
  { "line": ["Well, to what do we owe this honor?", "यहाँ कैसे आना हुआ?"] },
  {
    "line": [
      "We're almost out of this joint and I'm after your cash.",
      "हम यहाँ से जाने वाले हैं और मुझे तुम्हारे पैसे चाहिए।"
    ]
  },
  { "line": ["-Wow. -Ooh, Rosie.", "- वाह। - ऊह, रोज़ी।"] },
  { "line": ["Big spender.", "बड़े दांव खेलने वाला।"] },
  {
    "line": [
      "Hey, this is the guy I was telling you about.",
      "ए, यह वही है जिसके बारे में मैं बता रहा था।"
    ]
  },
  {
    "line": [
      "Is he telling stories again?",
      "क्या वह फिर से कहानियाँ सुना रहा है?"
    ]
  },
  { "line": ["Yeah, I've got a story.", "हाँ, मेरे पास एक कहानी है।"] },
  {
    "line": [
      "Our last mission over Münster.",
      "मंस्टर के ऊपर हमारे आख़िरी मिशन में।"
    ]
  },
  {
    "line": [
      "One by one, we see everybody go down until we're the last bird in the sky.",
      "एक-एक करके, हमने सारे विमानों को गिरते देखा और फिर हम आसमान में बचा आख़िरी विमान थे।"
    ]
  },
  { "line": ["Sitting ducks.", "दुश्मन के लिए आसान लक्ष्य थे।"] },
  {
    "line": [
      "We know they're coming for us any fucking second.",
      "हमें पता था कि वे किसी भी पल हम पर हमला कर सकते थे।"
    ]
  },
  { "line": ["And then we hear it.", "और फिर हमने वह सुना।"] },
  { "line": ["Is that what I sound like?", "क्या मैं ऐसा सुनाई पड़ रहा था?"] },
  {
    "line": [
      "We're about to get our balls blown off when this guy here,",
      "हम मारे जाने वाले थे जब इस आदमी ने,"
    ]
  },
  {
    "line": [
      "this crazy bastard, starts humming Artie Shaw.",
      "इस पागल कमीने ने आर्टी शॉ का गाना गुनगुनाना शुरू किया।"
    ]
  },
  { "line": ["Out of the blue.", "अचानक।"] },
  { "line": ["And it was the strangest thing.", "और वह बेहद अजीब था।"] },
  {
    "line": [
      "But I gotta say, hearing his voice over the radio,",
      "पर मुझे मानना पड़ेगा, रेडियो पर उसकी आवाज़ सुनकर,"
    ]
  },
  {
    "line": [
      "that was the first time that I didn't feel scared shitless.",
      "वह पहली बार था कि मैं बिल्कुल नहीं डरा।"
    ]
  },
  {
    "line": [
      "Even though he'd clearly lost his fucking marbles.",
      "भले ही यह स्पष्ट था कि वह अपना मानसिक संतुलन खो चुका था।"
    ]
  },
  {
    "line": ["I knew that I wasn't alone.", "मुझे पता था कि मैं अकेला नहीं था।"]
  },
  { "line": ["None of us were.", "हम में से कोई अकेला नहीं था।"] },
  {
    "line": ["Oh, come on. Who's dealing?", "अरे, चलो भी। कौन पत्ते बांटेगा?"]
  },
  {
    "line": [
      "Let me tell you about our last mission.",
      "मैं तुम्हें हमारे आख़िरी मिशन के बारे में बताता हूँ।"
    ]
  },
  {
    "line": [
      "We were in this shot-up fort, limping over the channel on two engines.",
      "हम इस ध्वस्त फ़ोर्ट में थे और खाड़ी के ऊपर से दो इंजनों के बल पर जा रहे थे।"
    ]
  },
  {
    "line": [
      "Someone on the plane radios the tower, 'Hello, Lazy Fox.",
      "विमान से किसी ने रेडियो पर टावर को संदेश दिया, 'हैलो, लेज़ी फ़ॉक्स।"
    ]
  },
  {
    "line": [
      "This is G for George, calling Lazy Fox.",
      "मैं 'ज' से जॉर्ज बोल रहा हूँ, लेज़ी फ़ॉक्स से।"
    ]
  },
  {
    "line": [
      "Will you give us landing instructions, please? Pilot'--",
      "कृपया, क्या हमें विमान उतारने के निर्देश दोगे? पायलट'…"
    ]
  },
  { "line": ["'And copilot are dead.", "'और सह-पायलट मारे जा चुके हैं।"] },
  { "line": ["Two engines feathered.", "दो इंजन बंद करने पड़े।"] },
  {
    "line": [
      "Fire in the radio room. Vertical stabilizers gone.",
      "रेडियो रूम में आग लगी है। वर्टीकल स्टेबलाइज़र उड़ चुके हैं।"
    ]
  },
  {
    "line": [
      "No flaps, no brakes, no chutes.",
      "न फ़्लैप हैं, न ब्रेक, न पैराशूट हैं।"
    ]
  },
  {
    "line": ["Bombardier flying the ship.", "बॉम्बार्डियर विमान उड़ा रहा है।"]
  },
  {
    "line": [
      "Will you give me landing instructions?'",
      "क्या तुम मुझे विमान उतारने के निर्देश दोगे?'"
    ]
  },
  { "line": ["So, the tower hears all of this,", "तो, टावर ने यह सब सुना"] },
  {
    "line": [
      "they put their heads together and they think.",
      "और वे मिलकर उपाय सोचने लगे।"
    ]
  },
  {
    "line": [
      "And they think as fast as they can because this thing",
      "और वे जितनी तेज़ी से हो सके, सोचने लगे क्योंकि यह विमान"
    ]
  },
  {
    "line": [
      "wasn't going to be staying up in the air for very much longer.",
      "हवा में ज़्यादा देर उड़ते रहने वाला नहीं था।"
    ]
  },
  {
    "line": [
      "Flying control officer is thinking and thinking",
      "फ़्लाइंग कंट्रोल ऑफ़िसर निरंतर सोच रहा था"
    ]
  },
  {
    "line": [
      "until he finally figures it out.",
      "और फिर आख़िरकार उसे उपाय सूझा।"
    ]
  },
  {
    "line": [
      "Picks up the radio and says, 'I hear you, G for George.",
      "उसने रेडियो उठाकर कहा, 'मैं तुम्हें सुन रहा हूँ, 'ज' से जॉर्ज।"
    ]
  },
  {
    "line": ["Now here are your instructions.", "अब यह रहे तुम्हारे निर्देश।"]
  },
  { "line": ["Repeat slowly after me:", "धीरे-धीरे मेरे साथ दोहराओ :"] },
  {
    "line": [
      "Our Father, who art in heaven hallowed be thy'--",
      "हमारे पिता, आप जो स्वर्ग में हैं आपका नाम पवित्र माना जाए'…"
    ]
  },
  {
    "line": [
      "-Please. -You wanna hear it again. Come on.",
      "- चलो भी। - तुम यह फिर से सुनना चाहते हो। चलो भी।"
    ]
  },
  {
    "line": [
      "We don't wanna hear it again, so why don't you drop it?",
      "हम यह फिर से नहीं सुनना चाहते, इसलिए बोलना बंद क्यों नहीं करते?"
    ]
  },
  { "line": ["You heard it before?", "तुम यह पहले भी सुन चुके हो?"] },
  { "line": ["Heard it a million times.", "हज़ारों बार सुन चुका हूँ।"] },
  {
    "line": [
      "We told each other all kinds of stories.",
      "हमने एक-दूसरे को हर तरह की कहानियाँ सुनाईं।"
    ]
  },
  { "line": ["Some of them were true.", "उनमें से कुछ सच थीं।"] },
  { "line": ["Most were not.", "ज़्यादातर झूठी थीं।"] },
  { "line": ["It didn't matter.", "इससे फ़र्क नहीं पड़ता था।"] },
  {
    "line": [
      "Tall tales, music, laughter, good Irish whiskey…",
      "मनगढ़ंत कहानियाँ, संगीत, हँसी-मज़ाक, अच्छी आयरिश व्हिस्की…"
    ]
  },
  {
    "line": [
      "We all needed something to help us climb back into that plane",
      "हम सभी को फिर से उस विमान में चढ़कर फिर से वह सब दोहराने में"
    ]
  },
  { "line": ["and do it all again.", "मदद के लिए कुछ चाहिए था।"] },
  { "line": ["-Johnny! John! -Egan!", "- जॉनी! जॉन! - इगन!"] },
  { "line": ["Hey, Johnny! John!", "ए, जॉनी! जॉन!"] },
  {
    "line": [
      "Jimmy! Jimmy, did Frankie make it?",
      "जिमी! जिमी, क्या फ़्रैंकी बच निकला?"
    ]
  },
  { "line": ["Bucky! Bucky! Over here!", "बकी! बकी! यहाँ देखो!"] },
  { "line": ["Bucky! Over here!", "बकी! यहाँ देखो! यहाँ देखो!"] },
  { "line": ["Crank!", "क्रैंक!"] },
  { "line": ["You made it!", "तुम बच गए!"] },
  { "line": ["Murph!", "मर्फ़!"] },
  { "line": ["Glen!", "ग्लेन!"] },
  { "line": ["What about O'Neill?", "ओ'नील का क्या?"] },
  {
    "line": [
      "Hey! Any of you know if Buck made it?",
      "ए! किसी को पता है कि बक ज़िंदा बचा या नहीं?"
    ]
  },
  { "line": ["What?", "क्या?"] },
  {
    "line": [
      "-I said if Buck-- -John Egan! Your 2:00.",
      "- मैंने पूछा क्या बक… - जॉन इगन! हल्का दाईं तरफ़ देखो।"
    ]
  },
  { "line": ["What took you so long?", "तुमने इतना समय क्यों लगाया?"] },
  {
    "line": [
      "Welcome to Stalag Luft III, boys.",
      "स्टालग लुफ़्ट III में स्वागत है, लड़कों।"
    ]
  },
  {
    "line": [
      "Where you're gonna spend the best years of your wives.",
      "अपनी पत्नियों के साथ के मुक़ाबले, यहाँ बेहतरीन साल गुज़ारोगे।"
    ]
  },
  {
    "line": [
      "What do you say if you and I, we made our move?",
      "क्या कहते हो, तुम और मैं भागने की कोशिश करें?"
    ]
  },
  {
    "line": [
      "My plan is to get home to Marge in one piece.",
      "मेरी योजना है कि मैं मार्ज के पास घर ज़िंदा पहुँचूँ।"
    ]
  },
  {
    "line": [
      "Well, you'd die here in one piece.",
      "कहीं तुम यहीं मारे मत जाना।"
    ]
  },
  {
    "line": [
      "-Hey, hey! -That what you wanna do?",
      "- ए, ए! - क्या तुम यही करना चाहते हो?"
    ]
  },
  {
    "line": [
      "…while Allied troops remain pinned down on the beaches.",
      "…जबकि मित्र देशों की सेना समुद्र तटों पर ही फँसी हुई है।"
    ]
  },
  {
    "line": [
      "Morning, gentlemen. I'm Captain Robert Rosenthal.",
      "सुप्रभात, सज्जनों। मैं कैप्टन रॉबर्ट रोज़ेनथॉल हूँ।"
    ]
  },
  { "line": ["Welcome to the 100th.", "सौवें में स्वागत है।"] },
  {
    "line": [
      "Rosie's the best pilot I've ever seen fly a B-17.",
      "मैंने जितने भी पायलटों को बी-17 उड़ाते देखा है, रोज़ी उनमें बेहतरीन पायलट है।"
    ]
  },
  {
    "line": [
      "You pray to God you can fly half as good as him, you might make it to 25 too.",
      "प्रार्थना करो कि तुम उससे आधी अच्छी उड़ान भर सको, तो शायद तुम 25 मिशनों तक पहुँच सकोगे।"
    ]
  },
  {
    "line": [
      "They don't care if they kill us all, do they?",
      "अगर वे हम सबको मार भी दें, तो भी उन्हें फ़र्क नहीं पड़ता है, है न?"
    ]
  },
  {
    "line": [
      "It'll be good for you to show the new guys that 25 can really get done.",
      "अच्छा होगा अगर तुम नए सैनिकों को दिखा दो कि 25 मिशन सच में पूरे किए जा सकते हैं।"
    ]
  }
]
