{"line": ["﻿-Block him! -Hey!","﻿-उसे रोको! -अरे!"]},{"line": ["Hey, pass it to me!","अरे, इसे मुझे दो!"]},{"line": ["-Here you go. -Block him!","-ये लो। -उसे रोको!"]},{"line": ["-Hey! -Hey!","-ए! -अरे!"]},{"line": ["-I'm open! -Pass!","-मुझे दो! -पास करो!"]},{"line": ["Get her!","पकड़ो उसे!"]},{"line": ["-Duck! -Look out!","-झुको! -संभलकर!"]},{"line": ["Out!","आउट!"]},{"line": ["What's the matter? You're out.","क्या बात है? तुम आउट हो।"]},{"line": ["Why do the boys always play soccer while the girls play dodgeball?","लड़के हमेशा फ़ुटबॉल क्यों खेलते हैं जबकि लड़कियाँ हमेशा डॉजबॉल खेलती हैं?"]},{"line": ["Do you want to do something else?","तुम कुछ और करना चाहती हो क्या?"]},{"line": ["No, it's just that they get to use the whole field.","नहीं, बात बस ये है कि उन्हें खेलने को पूरा मैदान मिलता है।"]},{"line": ["We only get this tiny space, and they get everything else.","हमें बस ये छोटी सी जगह मिलती है और बाकी सारी जगह उन्हें मिलती है।"]},{"line": ["Soccer's meant to be played in a big field.","फ़ुटबॉल बड़े मैदान में ही खेला जाता है।"]},{"line": ["Otherwise, it would be footvolley.","नहीं तो, वो फ़ुटवॉली होता।"]},{"line": ["So why do they get to use more of the field?","तो फिर उन्हें खेलने के लिए ज़्यादा मैदान क्यों मिलता है?"]},{"line": ["We all pay the same amount to be here.","हम सभी यहाँ खेलने के लिए बराबर पैसे देते हैं।"]},{"line": ["This is unfair to us.","ये तो हमारे साथ नाइंसाफ़ी है।"]},{"line": ["Why would you think of it that way?","तुम ऐसा क्यों सोच रही हो?"]},{"line": ["The boys like soccer, so that's what they're playing.","लड़कों को फ़ुटबॉल पसंद है, इसलिए वे वही खेल रहे हैं।"]},{"line": ["You girls like dodgeball, don't you?","तुम लड़कियों को डॉजबॉल पसंद है, है ना?"]},{"line": ["-Isn't that right? -We do.","-ग़लत कहा क्या? -हमें पसंद है।"]},{"line": ["How would we know if we haven't tried anything else?","हमने और कुछ खेला ही नहीं तो हमें कैसे पता चलेगा?"]},{"line": ["And I like fairness more than I like dodgeball,","और मुझे डॉजबॉल से ज़्यादा निष्पक्षता पसंद है,"]},{"line": ["so I want to play soccer.","इसलिए मैं फ़ुटबॉल खेलना चाहती हूँ।"]},{"line": ["You think too much for a little kid.","बच्ची हो लेकिन बहुत ज़्यादा सोचती हो।"]},{"line": ["In life, you sometimes end up losing out.","ज़िंदगी में, कभी-कभी नुकसान उठाना ही पड़ता है।"]},{"line": ["Your friends won't like you if you try to avoid losses all the time.","तुम हमेशा नुकसान उठाने से बचती रही, तो दोस्त तुम्हें पसंद नहीं करेंगे।"]},{"line": ["Do you want your friends to hate you?","क्या तुम चाहती हो तुम्हारे दोस्त तुमसे नफ़रत करें?"]},{"line": ["No, right?","नहीं ना?"]},{"line": ["Just step out and stop ruining dodgeball for all of your friends.","बाहर निकलो और अपने दोस्तों के लिए डॉजबॉल खराब करना बंद करो।"]},{"line": ["Out!","आउट!"]},{"line": ["Now, let's keep playing.","अब, चलो खेलें।"]},{"line": ["Where's the ball?","बॉल कहाँ है?"]},{"line": ["-The thing about hate is… -Oh, my.","-नफ़रत का सच यह है कि… -अरे, बाप रे।"]},{"line": ["What now?","अब क्या?"]},{"line": ["Hate is the giver's loss,","नफ़रत में देने वाले को नुकसान होता है,"]},{"line": ["not the receiver's.","ना कि लेने वाले को।"]},{"line": ["What's your name?","तुम्हारा नाम क्या है?"]},{"line": ["-Son Hae… -Talk faster, will you?","-सोन हे… -तुम जल्दी बोलोगी?"]},{"line": ["Tell me your name.","अपना नाम बताओ।"]},{"line": ["I'm a stickler for fairness who hates suffering losses,","मैं निष्पक्षता की तरफ़दार हूँ जिसे नुकसान उठाने से नफ़रत है,"]},{"line": ["and I was born to an angel without wings…","और मैं एक बिना पंखों की परी के यहाँ जन्मी थी…"]},{"line": ["Come in.","अंदर आओ।"]},{"line": ["Say hello. He'll be staying with us for a while.","हेलो कहो। ये कुछ समय हमारे साथ रहेगा।"]},{"line": ["…a true model of kindness and generosity.","…नेकी और उदारता की असली मिसाल।"]},{"line": ["Say hello.","हेलो कहो।"]},{"line": ["She'll be staying with us for a while.","ये कुछ समय तक हमारे ही साथ रहेगी।"]},{"line": ["Goodness.","हे भगवान।"]},{"line": ["Say hello.","हेलो कहो।"]},{"line": ["She'll be staying…","ये ठहरेगी…"]},{"line": ["-Hae-yeong. -I was told to take after my mom","-हे-योंग। -मुझसे कहा गया था अपनी माँ जैसी बनो"]},{"line": ["and grow up to be nice and upstanding,","और बड़ी होकर अच्छी और ईमानदार बनना,"]},{"line": ["but it was actually me who had to be kind and generous","लेकिन असल में वो तो मैं थी जिसे आख़िरकार"]},{"line": ["at the end of the day.","नेक और उदार होना पड़ा।"]},{"line": ["The love and attention my mom gave away were supposed to be mine.","वो प्यार और ध्यान जो मेरी माँ ने मुझे नहीं दिया वो मुझे मिलना चाहिए था।"]},{"line": ["Careful.","ध्यान से।"]},{"line": ["Good job.","अच्छा काम किया।"]},{"line": ["The time and energy she spent should've been mine as well.","जो समय और ऊर्जा उन्होंने खर्च की उसमें मेरे लिए भी हिस्सा होना चाहिए था।"]},{"line": ["Mom!","माँ!"]},{"line": ["Having never agreed to be kind and generous,","मैं कभी नेक और उदार बनने को राज़ी नहीं हुई,"]},{"line": ["I always felt deprived and at a loss.","तो मैंने हमेशा ख़ुद को वंचित और नुकसान में महसूस किया।"]},{"line": ["I'm losing precious time here.","यहाँ मेरा कीमती समय बर्बाद हो रहा है।"]},{"line": ["Just tell me your name.","बस अपना नाम बताओ।"]},{"line": ["It's Hae-yeong.","हे-योंग।"]},{"line": ["Son Hae-yeong!","सोन हे-योंग!"]},{"line": ["EPISODE 1","एपिसोड 1"]},{"line": ["Hi, everyone.","हेलो, सभी को।"]},{"line": ["-You look great. -Look here, please.","-तुम तो कमाल लग रही हो। -इधर देखिए, प्लीज़।"]},{"line": ["Here we go.","और ये रही।"]},{"line": ["One, two, three.","एक, दो, तीन।"]},{"line": ["CONGRATULATIONS KKULBEE EDUCATION CEO BOK GYU-HYUN","बधाई हो, कुलबी एजुकेशन सीईओ बोक ग्यु-ह्युन"]},{"line": ["Hey, Ms. Son.","हेलो, मिस सोन।"]},{"line": ["-You're here, Ms. Gong. -Yeah.","-आप आ गईं, मिस गोंग। -हाँ।"]},{"line": ["I wanted to spend my precious weekend in crowded Gangnam","मैं अपना कीमती वीकेंड भीड़भाड़ वाले गंगनम में बिताना चाहती थी"]},{"line": ["wearing uncomfortable clothes and eating expensive food.","असुविधाजनक कपड़े पहनकर महंगा खाना खाते हुए।"]},{"line": ["With people from work you hate?","ऑफ़िस के उन लोगों के साथ जो आपको नापसंद हैं?"]},{"line": ["You're an exception.","तुम्हारी बात अलग है।"]},{"line": ["How much will you give?","तुम कितना दोगी?"]},{"line": ["Well, about 100,000…","वैसे, लगभग 1,00,000…"]},{"line": ["You and Woo-jae are college and work friends, right?","तुम और वू-जे कॉलेज और ऑफ़िस के दोस्त हो, है ना?"]},{"line": ["Yes.","हाँ।"]},{"line": ["I guess I'll give about 150,000…","शायद मैं दूंगी लगभग 1,50,000…"]},{"line": ["The food here probably cost a pretty penny,","यहाँ का खाना काफ़ी महंगा लगता है,"]},{"line": ["at least 150,000 won per person.","कम से कम 1,50,000 वॉन प्रति व्यक्ति।"]},{"line": ["If the food costs 150,000 won,","अगर खाने की कीमत है 1,50,000 वॉन,"]},{"line": ["then I should give 300,000…","तो मुझे देना चाहिए 3,00,000…"]},{"line": ["Is this a wedding invitation or a bill?","ये शादी का निमंत्रण है या बिल?"]},{"line": ["Exactly.","बिलकुल।"]},{"line": ["If I add up all the congratulatory money I've given out…","मैंने अब तक जितना बधाई का पैसा दिया है अगर वो सारा जोड़ूँ तो…"]},{"line": ["COLLEGE FRIEND","कॉलेज का दोस्त"]},{"line": ["COWORKER","सहकर्मी"]},{"line": ["COLLEGE FRIEND: 200,000 WON COWORKER: 100,000 - 150,000 WON","कॉलेज का दोस्त: 2,00,000 वॉन सहकर्मी: 1,00,000 - 1,50,000 वॉन"]},{"line": ["…I could buy a small car.","…मैं एक छोटी कार खरीद सकती थी।"]},{"line": ["No, at least a midsize car.","नहीं, कम से कम एक मिडसाइज़ कार।"]},{"line": ["Think about all the congratulatory money your parents gave.","तुम्हारे माता-पिता के दिए हुए बधाई के पैसे का सोचो।"]},{"line": ["Congratulatory money is supposed to be give and take,","बधाई के पैसे को तो लेन-देन होना चाहिए,"]},{"line": ["but I've only ever given.","लेकिन मैंने तो हमेशा दिया ही है।"]},{"line": ["At least you still have a chance to take it.","कम से कम तुम्हारे पास अब भी बधाई के पैसे लेने का मौका तो है।"]},{"line": ["I can only give now.","मैं तो अब दे ही सकती हूँ।"]},{"line": ["Just donations.","सिर्फ़ दान।"]},{"line": ["CONGRATULATORY MONEY","बधाई राशि"]},{"line": ["NAME OF GIVER AND AMOUNT","देने वाले का नाम और धनराशि"]},{"line": ["The whole country participates in exchanging congratulatory money.","बधाई के पैसे के आदान-प्रदान में पूरा देश भाग लेता है।"]},{"line": ["Look over here. One, two!","इधर देखिए। एक, दो!"]},{"line": ["You receive as you give and give as you receive.","आपको उतना मिलता है जितना आप देते हो और आप उतना देते हो जितना आपको मिलता है।"]},{"line": ["It may seem like a fair system,","ये एक निष्पक्ष व्यवस्था लग सकती है,"]},{"line": ["but there's a catch.","लेकिन इसमें एक पेंच है।"]},{"line": ["The added expenses brought on by inflation","अतिरिक्त खर्चे जिनका कारण हैं मुद्रास्फीति"]},{"line": ["and the cost of accommodation and travel based on the wedding venue","और शादी के वेन्यू के आधार पर आवास और यात्रा का खर्च,"]},{"line": ["are not factored in.","उन्हें तो गिना ही नहीं जाता।"]},{"line": ["And one envelope doesn't always mean","और एक लिफ़ाफ़े का मतलब हमेशा ये नहीं होता"]},{"line": ["only one guest will show up.","कि सिर्फ़ एक ही मेहमान आएगा।"]},{"line": ["It's also completely unpredictable whether the person who received your money","इस बात का भी कोई पता नहीं कि जिस इंसान को आपका पैसा मिला है"]},{"line": ["will remain your friend without switching jobs,","वो आपका दोस्त बना ही रहेगा, नौकरी नहीं बदलेगा,"]},{"line": ["moving abroad, or even dying, and return the favor.","विदेश में रहने नहीं जाएगा या मरेगा नहीं, और आपका एहसान लौटाएगा।"]},{"line": ["When you have to bet on such unpredictability,","बात जब ऐसी अनिश्चितता पर दांव लगाने की हो,"]},{"line": ["whoever gives it first is definitely at a loss.","तो जो भी पहले बधाई के पैसे देता है वो पक्का नुकसान में रहता है।"]},{"line": ["Welcome, Manager Son.","स्वागत है, मैनेजर सोन।"]},{"line": ["I didn't think you'd come.","मैंने सोचा नहीं था कि तुम आओगी।"]},{"line": ["Don't people usually not show up","आम तौर पर लोग अपने पूर्व-प्रेमी की"]},{"line": ["to their ex's wedding?","शादी में नहीं जाते हैं ना?"]},{"line": ["Of course, I came, Manager Ahn Woo-jae.","बेशक, मैं आई, मैनेजर आन वू-जे।"]},{"line": ["All of our college friends and coworkers are here.","हमारे सारे कॉलेज के दोस्त और सहकर्मी यहाँ पर हैं।"]},{"line": ["People would find it suspicious if I hadn't come,","अगर मैं नहीं आती तो लोगों को शक होता,"]},{"line": ["you brain-dead idiot.","बेअक़्ल मूर्ख।"]},{"line": ["Congratulations.","बधाई हो।"]},{"line": ["Just six months ago,","बस छह महीने पहले,"]},{"line": ["I had no idea you'd be celebrating such a happy occasion.","मुझे पता नहीं था कि तुम इतने ख़ुशी के मौके का जश्न मनाओगे।"]},{"line": ["I can't believe you're getting married six months after I dumped you.","यक़ीन नहीं होता कि मेरे तुम्हें छोड़ने के छह महीने बाद तुम शादी कर रहे हो।"]},{"line": ["It only took me three months to realize","मुझे सिर्फ़ तीन महीने में ये एहसास हो गया"]},{"line": ["that my dear Yi-lin is an imported sedan.","कि मेरी प्यारी यी-लिन एक इम्पोर्टेड सेडान है।"]},{"line": ["Meanwhile, you were a lemon.","जबकि तुम तो बस एक खटारा थी।"]},{"line": ["That's for me to say.","ये तो मुझे कहना चाहिए।"]},{"line": ["That is all. Thank you.","बस इतना ही। धन्यवाद।"]},{"line": ["Hello. My name is Kim Ji-uk and I hope to join Liter Electronics","हेलो। मैं हूँ किम जी-उक और मैं लिटर इलेक्ट्रॉनिक्स के"]},{"line": ["at its overseas sales department.","ओवरसीज़ सेल्स विभाग में काम करने की आशा करता हूँ।"]},{"line": ["I believe I have two qualities that make me a good candidate to--","मेरा मानना है कि मुझमें दो ऐसे गुण हैं जो मुझे एक अच्छा उम्मीदवार बनाते हैं…"]},{"line": ["Are you an orphan?","क्या तुम अनाथ हो?"]},{"line": ["Why is your family section blank?","तुम्हारा परिवार वाला अनुभाग खाली क्यों है?"]},{"line": ["Did your parents pass away or were you born an orphan?","तुम्हारे माता-पिता गुज़र गए या तुम अनाथ पैदा हुए थे?"]},{"line": ["No one is born an orphan, sir.","कोई भी अनाथ पैदा नहीं होता, सर।"]},{"line": ["My grandmother raised me with love before she passed away,","मेरी नानी ने गुज़रने से पहले बड़े प्यार से मेरी परवरिश की थी,"]},{"line": ["and I had a good childhood thanks to the charity of companies","और लिटर इलेक्ट्रॉनिक्स जैसी कंपनियों के परोपकार की बदौलत"]},{"line": ["such as Liter Electronics.","मेरा बचपन अच्छा बीता।"]},{"line": ["If given the opportunity to work for Liter Electronics,","अगर लिटर इलेक्ट्रॉनिक्स के लिए काम करने का मौका मिले,"]},{"line": ["I will not only develop my abilities and pursue my dreams","तो मैं ना केवल अपनी योग्यताओं को निखारूंगा और अपने सपनों को पूरा करूंगा"]},{"line": ["but also take it as a chance to repay what I have been given.","बल्कि जो मुझे दिया गया है उसे वापस लौटाने का इसे एक मौका समझूंगा।"]},{"line": ["People with backgrounds like yours are often tenacious and insecure.","तुम्हारे जैसी पृष्ठभूमि वाले लोग अक्सर दृढ़ निश्चयी और असुरक्षित होते हैं।"]},{"line": ["Does that describe you?","क्या तुम ऐसे ही हो?"]},{"line": ["Water to a snake becomes poison,","पानी साँप को पिलाओ तो ज़हर बन जाता है,"]},{"line": ["while to a cow it becomes milk.","जबकि गाय को पिलाओ तो वो दूध बन जाता है।"]},{"line": ["My insecurity has motivated me to grow and develop as a person.","मेरी असुरक्षा ने मुझे एक इंसान के तौर पर बढ़ने और विकसित होने को प्रेरित किया है।"]},{"line": ["I received a full scholarship throughout college, and--","मुझे कॉलेज में पूरी स्कॉलरशिप मिली और…"]},{"line": ["This job requires you to be fluent in at least a couple of foreign languages.","इस नौकरी के लिए तुम्हारा कम से कम दो विदेशी भाषाओं में माहिर होना ज़रूरी है।"]},{"line": ["Are you, though? I doubt you could've afforded studying abroad.","वैसे तुम हो क्या? लगता तो नहीं कि तुम विदेश में पढ़ सके होगे।"]},{"line": ["Where there is a will, there is a way.","जहाँ चाह, वहाँ राह।"]},{"line": ["Where there is none, there are only excuses.","जहाँ कुछ नहीं, वहाँ सिर्फ़ बहाने होते हैं।"]},{"line": ["I learned English and Chinese through means other than studying abroad--","मैंने विदेश में पढ़ने के बजाय दूसरे तरीकों से अंग्रेज़ी और चीनी भाषाएँ सीखीं…"]},{"line": ["Where did your parents go to college?","तुम्हारे माता-पिता किस कॉलेज से पढ़े थे?"]},{"line": ["Do you not know?","तुम्हें नहीं पता क्या?"]},{"line": ["I see you don't even have any internship experience.","तुम्हारे पास तो कोई इंटर्नशिप का अनुभव भी नहीं है।"]},{"line": ["I guess putting food on the table meant a lot more to you.","शायद गुज़ारा चलाने के लिए कमाना तुम्हारे लिए ज़्यादा ज़रूरी था।"]},{"line": ["LITER ELECTRONICS INTERN RECRUITMENT","लिटर इलेक्ट्रॉनिक्स इंटर्न भर्ती"]},{"line": ["Ms. Jung Su-a,","मिस जंग सू-आ,"]},{"line": ["Are you seeing anyone?","डेटिंग के लिए 24 की उम्र अच्छी है। क्या आप किसी को डेट कर रही हैं?"]},{"line": ["No, I believe self-development is more important than--","नहीं, मेरा मानना है कि आत्म-विकास ज़्यादा ज़रूरी है…"]},{"line": ["Men would love that you live alone.","पुरुषों को अच्छा लगेगा कि तुम अकेली रहती हो।"]},{"line": ["When do you plan to get married?","शादी कब करने का इरादा है?"]},{"line": ["Would you keep working even if you get pregnant?","क्या तुम गर्भवती होने पर भी काम करना जारी रखोगी?"]},{"line": ["Traveling is a big part of working in overseas sales.","ओवरसीज़ सेल्स के काम में यात्राएँ बहुत होती हैं।"]},{"line": ["Wouldn't having children interfere with your work?","बच्चों के होने से तुम्हारे काम में रूकावट नहीं आएगी?"]},{"line": ["Well…","वैसे…"]},{"line": ["If your superior accidentally touches you while trying to encourage you,","अगर तुम्हारा हौसला बढ़ाते हुए तुम्हारा सीनियर ग़लती से तुम्हें छू ले तो,"]},{"line": ["how will you respond?","तुम क्या प्रतिक्रिया दोगी?"]},{"line": ["I will try to make sure such a situation does not--","मैं पूरी कोशिश करूंगी कि ऐसी स्थिति ना…"]},{"line": ["Well, what if it does?","अगर ऐसा हुआ तो?"]},{"line": ["Then…","तब…"]},{"line": ["I will","मैं"]},{"line": ["talk to my superior about the situation and how I feel--","अपने सीनियर से उस स्थिति के बारे में बात करूंगी और कि मुझे कैसा महसूस…"]},{"line": ["Oh, is that so?","ओह, ऐसा है क्या?"]},{"line": ["Mr. Bok Gi-un, how will you respond if a female coworker asks for help","मिस्टर बोक गी-उन, आप क्या करेंगे अगर कोई महिला सहकर्मी किसी सीनियर द्वारा"]},{"line": ["regarding alleged sexual harassment by a superior?","कथित यौन उत्पीड़न के मामले में मदद मांगे?"]},{"line": ["Well, first of all,","ख़ैर, सबसे पहले,"]},{"line": ["I would ask her whether she misunderstood the superior's actions","मैं उनसे पूछूंगा कि क्या उन्होंने सीनियर के बर्ताव को ग़लत तो नहीं समझ लिया"]},{"line": ["or if her actions might've misled the superior.","या उनके बर्ताव की वजह से सीनियर को ग़लतफ़हमी तो नहीं हुई।"]},{"line": ["Furthermore, I know no one who works for a company like Liter Electronics","और, मैं जानता हूँ कि लिटर इलेक्ट्रॉनिक्स जैसी कंपनी में काम करने वाला कोई भी"]},{"line": ["would do such a thing.","ऐसी हरकत नहीं करेगा।"]},{"line": ["That's what you call secondary victimization.","इसी को द्वितीयक उत्पीड़न कहते हैं।"]},{"line": ["Personally, I would advise her to gather concrete evidence","निजी तौर पर, मैं उन्हें ठोस सबूत जुटाने की सलाह दूंगा"]},{"line": ["such as texts, emails, voice recordings, or CCTV footage.","जैसे कि टेक्स्ट, ईमेल, वॉइस रिकॉर्डिंग, या सीसीटीवी फ़ुटेज।"]},{"line": ["Just as I have done.","जैसा कि मैंने किया है।"]},{"line": ["What you just asked Ms. Jung Su-a","अभी जो आपने मिस जंग सू-आ से पूछा"]},{"line": ["is a discriminatory act violating the equal rights","वो भेदभावपूर्ण है जो राष्ट्रीय मानवाधिकार आयोग से मिले"]},{"line": ["stipulated by the National Human Rights Commission.","समान अधिकारों का उल्लंघन करता है।"]},{"line": ["What did you just say?","तुमने अभी क्या कहा?"]},{"line": ["Are you accusing me of sexism and sexual harassment?","क्या तुम मुझ पर लैंगिक भेदभाव और यौन उत्पीड़न का आरोप लगा रहे हो?"]},{"line": ["Don't you know what stress interviews are?","क्या तुम तनावपूर्ण इंटरव्यू के बारे में नहीं जानते?"]},{"line": ["And if you get on your high horse","और अगर तुम ख़ुद को दूसरों से बेहतर समझकर"]},{"line": ["and act all righteous, what does that make Mr. Bok?","नैतिकता की तरफ़दारी करते हो, तो उससे मिस्टर बोक कैसे लगेंगे?"]},{"line": ["Do you think he answered the way he did because he's a bad person?","तुम्हें क्या लगता है उन्होंने वैसा जवाब इसलिए दिया क्योंकि वो बुरे इंसान हैं?"]},{"line": ["He just has common sense.","ये तो उनकी व्यावहारिक समझ है।"]},{"line": ["In that case,","ऐसा है तो,"]},{"line": ["I apologize for my rashness.","मैं अपने उतावलेपन के लिए माफ़ी चाहता हूँ।"]},{"line": ["Please give me another chance to answer your question.","आपके सवाल का जवाब देने का मुझे एक और मौका दीजिए, प्लीज़।"]},{"line": ["Fine.","ठीक है।"]},{"line": ["How will you respond","तुम क्या प्रतिक्रिया दोगे"]},{"line": ["if a female coworker tells you she's been sexually harassed by a superior?","अगर कोई महिला सहकर्मी तुम्हें बताए कि उसका किसी सीनियर ने यौन उत्पीड़न किया है?"]},{"line": ["Will you tell her to gather evidence","क्या तुम उससे कहोगे कि सबूत इकट्ठा करके"]},{"line": ["and head to the Human Rights Commission?","मानव अधिकार आयोग के पास जाए?"]},{"line": ["Of course.","बेशक।"]},{"line": ["Excuse me.","ज़रा सुनिए।"]},{"line": ["I'd like to apologize for earlier.","मैं पहले के लिए माफ़ी मांगना चाहूंगा।"]},{"line": ["-Apologize? -To me?","-माफ़ी? -मुझ से?"]},{"line": ["It was inappropriate of me to interfere when you were putting up with them.","आप जब उनसे जूझ रही थीं तो मेरा बीच में हस्तक्षेप करना सही नहीं था।"]},{"line": ["And I'm not more ethical or courageous than you are, Mr. Bok.","और मैं आपसे ज़्यादा नैतिक या बहादुर नहीं हूँ, मिस्टर बोक।"]},{"line": ["I was simply not as desperate for the job.","बस मैं नौकरी के लिए आपके जितना हताश नहीं था।"]},{"line": ["My professor put me up to this.","मेरे प्रोफ़ेसर ने मुझे यहाँ भेजा था।"]},{"line": ["I see.","समझा।"]},{"line": ["Is that why your clothes and hair are…","इसीलिए तुम्हारे कपड़े और बाल…"]},{"line": ["If both of you are not hired, the blame belongs to me.","अगर आप दोनों को नौकरी नहीं मिली, तो इसका ज़िम्मेदार मैं खुद को मानूंगा।"]},{"line": ["My apologies.","माफ़ कीजिएगा।"]},{"line": ["Jeez.","हद है।"]},{"line": ["You're something, aren't you?","तुम सच में कमाल हो, है ना?"]},{"line": ["What does it make us if you apologize about that as well?","अगर तुम उस बात के लिए भी माफ़ी मांगोगे तो हम कैसे लगेंगे?"]},{"line": ["Right.","सही कहा।"]},{"line": ["I'm sorry for apologizing about that too.","उसके लिए माफ़ी मांगने के लिए भी मैं माफ़ी चाहता हूँ।"]},{"line": ["Are you an angel or something?","तुम कोई फ़रिश्ते हो क्या?"]},{"line": ["Listen.","सुनो।"]},{"line": ["You kept that interview from becoming a horrible memory for me.","तुमने उस इंटरव्यू को मेरी भयानक याद बनने से बचा लिया।"]},{"line": ["I appreciate it.","इसके लिए शुक्रिया।"]},{"line": ["And I wouldn't work here even if they hired me.","अगर नौकरी दे भी दी, तो भी यहाँ काम नहीं करूंगी।"]},{"line": ["Screw you!","भाड़ में जाओ!"]},{"line": ["So do you accept my apology?","तो आपको मेरी माफ़ी स्वीकार है?"]},{"line": ["-Of course. -Of course.","-बिलकुल। -बिलकुल।"]},{"line": ["If getting a job isn't your priority, what's your plan?","अगर तुम नौकरी पाने को बेताब नहीं हो, तो फिर तुम्हारा क्या प्लान है?"]},{"line": ["Well,","वैसे,"]},{"line": ["I'm actually doing something nobody knows about.","मैं कुछ ऐसा कर रहा हूँ जिसके बारे में कोई नहीं जानता।"]},{"line": ["What's that?","वह क्या है?"]},{"line": ["Mothers of the bride and groom, please enter.","दूल्हा और दुल्हन दोनों की माएँ आ जाएँ।"]},{"line": ["I can smell the wealth from here.","मुझे तो यहीं से पैसे की महक आ रही है।"]},{"line": ["I hear Yi-lin's family is rich.","मैंने सुना है कि यी-लिन अमीर परिवार से है।"]},{"line": ["I'm sure he took his pick.","पक्का उसने सही लड़की चुनी है।"]},{"line": ["You know how cunning Ahn Woo-jae is.","तुम्हें तो पता ही है आन वू-जे कितना चालाक है।"]},{"line": ["MOM","माँ"]},{"line": ["Excuse me.","माफ़ करना।"]},{"line": ["It's me, Hae-yeong.","मैं बोल रही हूँ, हे-योंग।"]},{"line": ["Have you eaten?","आपने खाना खा लिया?"]},{"line": ["I'm hungry.","मुझे भूख लगी है।"]},{"line": ["I want food.","मुझे खाना चाहिए।"]},{"line": ["You just ate, ma'am.","आपने अभी खाना खाया है, मैडम।"]},{"line": ["She finished everything.","इन्होंने सब ख़त्म कर लिया।"]},{"line": ["Is she all right?","क्या वे ठीक हैं?"]},{"line": ["Of course.","बिलकुल।"]},{"line": ["But you must be busy these days.","लेकिन आप ज़रूर आजकल व्यस्त हो।"]},{"line": ["You didn't visit last week as well.","आप पिछले हफ़्ते भी नहीं आईं।"]},{"line": ["Well, I'm at a wedding today.","मैं आज एक शादी में आई हूँ।"]},{"line": ["I promise I'll visit next week.","वादा करती हूँ अगले हफ़्ते मिलने आऊंगी।"]},{"line": ["Please do.","प्लीज़, आ जाना।"]},{"line": ["It may not seem like it, but your mother misses you.","भले ऐसा ना लगे, लेकिन आपकी माँ आपको याद करती हैं।"]},{"line": ["Okay, I will.","ठीक है, मैं आऊंगी।"]},{"line": ["All right.","ठीक है।"]},{"line": ["Mothers of the bride and groom, please light the candles.","दूल्हा और दुल्हन की माएँ, मोमबत्तियाँ जलाइए।"]},{"line": ["Please give them a round of applause.","इनके लिए तालियाँ हो जाएँ।"]},{"line": ["Here comes the bride.","दुल्हन आ गई।"]},{"line": ["What a good-looking couple.","कितनी ख़ूबसूरत जोड़ी है।"]},{"line": ["You're right.","सही कहा।"]},{"line": ["They really are.","सच में।"]},{"line": ["Manager Ahn.","मैनेजर आन।"]},{"line": ["Yes, Manager Son?","हाँ, मैनेजर सोन?"]},{"line": ["I already sent you the workshop schedule by email.","मैंने वर्कशॉप का शेड्यूल तुम्हें पहले ही ईमेल कर दिया था।"]},{"line": ["It's not our date night.","आज हमारी डेट नाइट नहीं है।"]},{"line": ["I have something to tell you.","मुझे तुम्हें कुछ बताना है।"]},{"line": ["Is it urgent?","बहुत ज़रूरी है क्या?"]},{"line": ["Yeah, let's break up.","हाँ, हमें अलग हो जाना चाहिए।"]},{"line": ["-What? -Let's break up.","-क्या? -चलो, अलग हो जाते हैं।"]},{"line": ["Come on, don't mess with me.","चलो भी, मुझे तंग मत करो।"]},{"line": ["Why are you doing this out of the blue?","तुम अचानक से ऐसा क्यों कर रही हो?"]},{"line": ["No particular reason.","कोई ख़ास वजह नहीं है।"]},{"line": ["Did I do something wrong?","मैंने कुछ ग़लत किया क्या?"]},{"line": ["-Or is it a misunderstanding? -My feelings are gone.","-या यह कोई ग़लतफ़हमी है? -मेरे एहसास ख़त्म हो गए।"]},{"line": ["In other words,","दूसरे शब्दों में कहूँ,"]},{"line": ["I don't love you anymore.","तो मैं अब तुमसे प्यार नहीं करती।"]},{"line": ["It's over.","सब ख़त्म।"]},{"line": ["Hey, Son Hae-yeong!","सोन हे-योंग!"]},{"line": ["Son Hae-yeong!","सोन हे-योंग!"]},{"line": ["How could you break up with me here?","तुम मुझसे यहाँ ब्रेकअप कैसे कर सकती हो?"]},{"line": ["You don't have a car, so you'll be fine.","तुम्हारे पास कार नहीं है, तो तुम्हें तो कोई परेशानी नहीं होगी।"]},{"line": ["But imagine how painful it'll be for me,","लेकिन सोचो मेरे लिए ये कितना दर्दनाक होगा,"]},{"line": ["thinking of you every time I park.","जब भी गाड़ी लगाऊँगा तुम्हारे बारे में सोचूंगा।"]},{"line": ["I'll find you another parking spot.","तुम्हारे लिए पार्किंग की दूसरी जगह ढूंढ दूंगी।"]},{"line": ["Drive safe.","ध्यान से गाड़ी चलाना।"]},{"line": ["Next, we'll take photos.","इसके बाद, हम तस्वीरें लेंगे।"]},{"line": ["We'll begin with the couple's families.","हम जोड़े के परिवारों से शुरुआत करेंगे।"]},{"line": ["You're doing great.","तुम बहुत अच्छा कर रही हो।"]},{"line": ["Let's stuff ourselves with this expensive wine.","चलो इस महंगी वाइन से पेट भर लेते हैं।"]},{"line": ["I'm so jealous of Yi-lin.","मुझे तो यी-लिन से जलन हो रही है।"]},{"line": ["Today's their one-year anniversary, right?","आज उनकी पहली सालगिरह है ना?"]},{"line": ["I'm jealous.","मुझे तो जलन हो रही है।"]},{"line": ["One-year anniversary?","पहली सालगिरह?"]},{"line": ["But we broke up six months ago.","लेकिन हम तो छह महीने पहले अलग हुए थे।"]},{"line": ["HAE-YEONG AND WOO-JAE'S BREAKUP","हे-योंग और वू-जे का ब्रेकअप"]},{"line": ["WOO-JAE AND YI-LIN'S WEDDING WOO-JAE AND YI-LIN'S FIRST DATE","वू-जे और यी-लिन की शादी वू-जे और यी-लिन की पहली डेट"]},{"line": ["He two-timed me?","उसने मुझे धोखा दिया?"]},{"line": ["I was wondering how to get rid of her.","मैं तो सोच रहा था इससे पीछा कैसे छुड़ाऊँ?"]},{"line": ["She did the work for me.","इसी ने मेरा काम हल कर दिया।"]},{"line": ["We'll begin with the bride, groom, and their parents.","हम दूल्हा, दुल्हन और उनके माता-पिता से शुरू करेंगे।"]},{"line": ["Please make a heart for the camera.","कैमरे की ओर दिल बनाइए।"]},{"line": ["One, two, three. One more time.","एक, दो, तीन। एक और बार।"]},{"line": ["Good. One, two, three.","अच्छा है। एक, दो, तीन।"]},{"line": ["Next up will be the bride and the groom's friends","अब बारी है दुल्हन और दूल्हे के दोस्तों"]},{"line": ["-and coworkers. -What's going on?","-और सहकर्मियों की। -चल क्या रहा है?"]},{"line": ["Friends and coworkers,","दोस्त और सहकर्मी,"]},{"line": ["please come up to the stage for photos.","तस्वीर खिंचवाने के लिए स्टेज पर आ जाएँ।"]},{"line": ["Are you going to join them?","क्या तुम तस्वीर खिंचवाओगी?"]},{"line": ["Of course.","हाँ, खिंचवाऊंगी।"]},{"line": ["-What on earth? -Oh, my! What's happening?","-ये क्या है? -अरे, बाप रे! क्या हो रहा है?"]},{"line": ["What on earth are you doing? Back off.","तुम आख़िर कर क्या रही हो? पीछे हट जाओ।"]},{"line": ["I heard it's been a year since you two started dating.","सुना तुम दोनों को डेट करते एक साल हो गया।"]},{"line": ["We broke up six months ago,","हम छह महीने पहले अलग हुए थे,"]},{"line": ["but it's your one-year anniversary.","लेकिन ये तो तुम्हारी पहली सालगिरह है।"]},{"line": ["Did you two-time me?","तुमने मुझे धोखा दिया?"]},{"line": ["Who cares?","तो क्या हुआ?"]},{"line": ["It's in the past now.","अब तो बात पुरानी हो गई।"]},{"line": ["All right, then.","तो, ठीक है।"]},{"line": ["Smile. It's a happy day for you.","मुस्कुराओ। आज तुम्हारे लिए ख़ुशी का दिन है।"]},{"line": ["Here we go.","सब तैयार।"]},{"line": ["One, two, three.","एक, दो, तीन।"]},{"line": ["Next, please make finger hearts.","अब, उंगलियों से दिल बनाइए।"]},{"line": ["One, two, three.","एक, दो, तीन।"]},{"line": ["Great.","बढ़िया।"]},{"line": ["That came out nicely.","ये तस्वीर अच्छी आई है।"]},{"line": ["Bride and groom, kiss! Give them a hand!","दूल्हा और दुल्हन, किस करिए! इनके लिए तालियाँ हो जाएँ!"]},{"line": ["Keep going.","करते रहो।"]},{"line": ["Sir, I hear the spice level for the meals is not up to par.","सर, मैंने सुना है कि खाने में मसालों की मात्रा पर्याप्त नहीं है।"]},{"line": ["We'll have to make some changes.","हमें बदलाव करना होगा।"]},{"line": ["The meals are too spicy and hot.","खाना बहुत मसालेदार और गर्म है।"]},{"line": ["There's no way.","नामुमकिन।"]},{"line": ["I worked so hard to perfect it.","मैंने इसे बेहतर बनाने की भरपूर कोशिश की।"]},{"line": ["I don't mess around with food.","मैं खाने में छेड़छाड़ नहीं करती।"]},{"line": ["But I do mess around in other ways.","लेकिन मैं और तरह की छेड़छाड़ करती हूँ।"]},{"line": ["Come and eat, Ja-yeon!","आकर खाना खा लो, जा-योन!"]},{"line": ["You go ahead!","आप खाना शुरू करो!"]},{"line": ["Come join me. I don't want to eat alone.","मेरे साथ खाओ। मैं अकेले नहीं खाना चाहती।"]},{"line": ["I get that things are hot,","समझती हूँ कि माहौल गर्म है,"]},{"line": ["but who gets naked on top of pesticides?","लेकिन कीटनाशकों के ऊपर कौन नंगा होता है भला?"]},{"line": ["The food's organic.","ये खाना जैविक है।"]},{"line": ["That means it has bugs.","इसका मतलब इसमें कीड़े हैं।"]},{"line": ["Have you ever done it on grass?","क्या तुमने कभी घास पर वो किया है?"]},{"line": ["It's so hard to focus when you don't know if it's bugs or hands that are on you.","ध्यान लगाना कितना मुश्किल होता है जब पता ना हो कि तुम्हारे ऊपर हाथ हैं या कीड़े।"]},{"line": ["You've done it on grass as well?","आपने घास पर भी वो किया है क्या?"]},{"line": ["I'm starving.","मुझे बहुत भूख लग रही है।"]},{"line": ["Who put you up to it?","आपसे वो किसने कराया?"]},{"line": ["Was it your idea or the producer's?","आपका आइडिया था या निर्माता का?"]},{"line": ["Oh, wow.","अरे, वाह।"]},{"line": ["You've been too busy writing to even go to the bathroom,","तुम तो लिखने में इतनी व्यस्त थीं कि बाथरूम तक नहीं गई,"]},{"line": ["so I thought I'd show you what real food looks like.","तो मैंने सोचा कि तुम्हें दिखाऊँ कि असली खाना दिखता कैसा है।"]},{"line": ["Ms. Cha.","मिस चा।"]},{"line": ["I'm bribing you.","ये रिश्वत है।"]},{"line": ["Don't forget to hire me as a voice actor when your story gets adapted.","जब तुम्हारी कहानी पर फ़िल्म बने तो मुझे वॉइस एक्टर का काम ज़रूर देना।"]},{"line": ["Of course.","ज़रूर।"]},{"line": ["When's Hae-yeong coming home?","हे-योंग घर कब आ रही है?"]},{"line": ["Her college friends will be there too, so probably really late.","उसके कॉलेज के दोस्त भी वहाँ होंगे, तो शायद काफ़ी देर से।"]},{"line": ["I can't believe she went to her ex's wedding to keep her secret.","यक़ीन नहीं होता वो अपना राज़ छिपाने के लिए अपने पूर्व-प्रेमी की शादी में गई।"]},{"line": ["Office romance is such a bad idea.","ऑफ़िस रोमांस का आइडिया कितना बुरा है।"]},{"line": ["What's Wrong with Mr. Kim?, Office Matchmaking,","'व्हट्स रॉन्ग विद मिस्टर किम?', 'ऑफ़िस मैचमेकिंग',"]},{"line": ["and Spice Up Our Love.","और 'स्पाइस अप आवर लव'।"]},{"line": ["Those are all office romances.","ये सभी ऑफ़िस रोमांस हैं।"]},{"line": ["I want people to read about it and not do it in real life,","मैं चाहती हूँ कि लोग इसके बारे में पढ़ें, और इसे असल ज़िंदगी में ना करें,"]},{"line": ["especially Hae-yeong.","ख़ासकर हे-योंग।"]},{"line": ["Oh, she's here.","ओह, वो आ गई।"]},{"line": ["Did you see your ex off well, Ms. Generosity?","अपने पूर्व-प्रेमी को अच्छे से विदा कर दिया, मिस परोपकारी?"]},{"line": ["That bastard two-timed me.","उस कमीने ने मुझे धोखा दिया।"]},{"line": ["-What? -What?","-क्या? -क्या?"]},{"line": ["They started dating six months before we broke up.","उन्होंने हमारे अलग होने से छह महीने पहले डेट करना शुरू किया था।"]},{"line": ["-What?! -What?!","-क्या?! -क्या?!"]},{"line": ["The day he proposed to her…","जिस दिन उसने उसे प्रपोज़ किया…"]},{"line": ["was also when I dumped him.","वो वही दिन था जिस दिन मैंने उसे छोड़ा था।"]},{"line": ["I knew it!","मुझे पता था!"]},{"line": ["I told you he wasn't the type to marry in just three months!","मुझे पता था वो सिर्फ़ तीन महीनों में शादी कर लेने वालों में से नहीं है!"]},{"line": ["What did you do? Did you just let it slide?","तुमने क्या किया? उसे यूँ ही जाने दिया?"]},{"line": ["Before the tea went cold…","इससे पहले कि चाय ठंडी होती…"]},{"line": ["You brought it.","तुम ये ले आईं।"]},{"line": ["Oh, my gosh!","हे भगवान!"]},{"line": ["Are you crazy?","तुम पागल हो?"]},{"line": ["You're out of your mind!","तुम्हारा दिमाग़ खराब हो गया है!"]},{"line": ["-You went to your ex's wedding… -And caught the bouquet?","-तुम अपने पूर्व-प्रेमी की शादी में गईं… -और गुलदस्ता लपक लिया?"]},{"line": ["Next up will be the bride and the groom's friends and coworkers.","अब बारी है दुल्हन और दूल्हे के दोस्तों और सहकर्मियों की।"]},{"line": ["Friends and coworkers,","दोस्त और सहकर्मी,"]},{"line": ["please come up to the stage for photos.","तस्वीर खिंचवाने के लिए स्टेज पर आ जाएँ।"]},{"line": ["I'm passing. Are you going to join them?","मैं तो नहीं जा रही। तुम तस्वीर खिंचवाने जाओगी?"]},{"line": ["Of course.","हाँ, मैं जाऊंगी।"]},{"line": ["Please gather around the couple and make sure there's no empty space.","जोड़े के आसपास इकट्ठे हो जाइए और ध्यान रहे खाली जगह ना छूटे।"]},{"line": ["Make sure your face is visible.","ध्यान रखें कि आपके चेहरे दिखाई दें।"]},{"line": ["That's great.","ये बढ़िया है।"]},{"line": ["Women must go on the bride's side.","महिलाएँ दुल्हन की तरफ़ जाएंगी।"]},{"line": ["-But I… -That way.","-लेकिन मैं… -उस तरफ़।"]},{"line": ["That way.","उस तरफ़।"]},{"line": ["Here we go.","तैयार।"]},{"line": ["One, two, three.","एक, दो, तीन।"]},{"line": ["I regret giving the congratulatory money.","मुझे तो बधाई के पैसे देने का अफ़सोस हो रहा है।"]},{"line": ["Jeez, my money.","हे भगवान, मेरे पैसे।"]},{"line": ["My money!","मेरे पैसे!"]},{"line": ["Are you really crying about money?","क्या तुम सच में पैसों के लिए दुखी हो?"]},{"line": ["Get married to any guy and you'll get it back.","किसी भी लड़के से शादी कर लो, तुम्हें वो वापस मिल जाएंगे।"]},{"line": ["Would he come to my wedding?","क्या वो मेरी शादी में आएगा?"]},{"line": ["And would he come alone?","और क्या वो अकेला आएगा?"]},{"line": ["He'll bring a plus-one and only give me 300,000 won.","वो एक और इंसान को साथ लाएगा और बस मुझे 3,00,000 वॉन थमा जाएगा।"]},{"line": ["That's my loss.","इसमें तो मेरा नुकसान है।"]},{"line": ["Why did you dump him?","तुमने उसे छोड़ा क्यों था?"]},{"line": ["What?","क्या?"]},{"line": ["You never told me why you broke up with him.","तुमने कभी बताया नहीं कि उससे ब्रेकअप क्यों किया।"]},{"line": ["Do you know why?","आपको पता है?"]},{"line": ["It's obvious why. She probably thought she was losing out.","साफ़ जाहिर है। उसने शायद सोचा कि उसे नुकसान हो रहा है।"]},{"line": ["She's always been that way. Don't you remember?","ये हमेशा से ही ऐसी है। तुम्हें याद नहीं?"]},{"line": ["Jeez!","हद है!"]},{"line": ["Hey.","ए।"]},{"line": ["You basically live here and you always come empty-handed.","तुम एक तरह से यहीं रहते हो और हमेशा खाली हाथ आ जाते हो।"]},{"line": ["Does it not cross your mind to buy supplies?","तुम्हारे दिमाग़ में ये ख़याल नहीं आता कि सामान खरीद ले जाऊँ?"]},{"line": ["My living expenses have doubled since dating you.","जब से तुमको डेट किया है मेरे रोज़मर्रा के खर्चे दोगुने हो गए हैं।"]},{"line": ["Am I dating you or adopting you?","मैं तुम्हें डेट कर रही हूँ या गोद ले रही हूँ?"]},{"line": ["Do you remember when she dumped stingy Mr. Gu?","तुम्हें याद है जब इसने कंजूस मिस्टर कू को छोड़ा था?"]},{"line": ["He was such a freeloader.","वो तो एकदम मुफ़्तखोर था।"]},{"line": ["He always took fruits and supplements without asking.","हमेशा बिना पूछे फल और सामान ले जाता था।"]},{"line": ["I fed him and let him sleep and bathe here.","मैंने उसे खाना खिलाया और उसे यहाँ सोने और नहाने दिया।"]},{"line": ["He'd do my bidding for a year if he had a conscience.","अगर उसमें अंतरात्मा नाम की चीज़ होती तो एक साल तक मेरी नौकरी करता।"]},{"line": ["Who was after Mr. Gu?","मिस्टर कू के बाद कौन था?"]},{"line": ["It was Mr. Battery.","मिस्टर बैटरी था।"]},{"line": ["You know, Mr. Park.","मिस्टर पार्क।"]},{"line": ["Is this really…","क्या सच में…"]},{"line": ["the best you can do?","इससे अच्छा नहीं कर सकते?"]},{"line": ["I gave you so many chances","मैंने तुम्हें कितने मौके दिए"]},{"line": ["and this is it?","और बस यही?"]},{"line": ["Did you even try your best?","क्या तुमने अपनी पूरी कोशिश भी की?"]},{"line": ["Don't give me a half-hearted answer.","मुझे आधे-अधूरे जवाब मत दो।"]},{"line": ["If you actually gave it your all and this is it…","अगर तुमने वाक़ई अपनी पूरी कोशिश की और यही कर सके…"]},{"line": ["Then you're hopeless.","तो तुम्हारा कुछ नहीं हो सकता।"]},{"line": ["Hear me out.","मेरी बात सुनो।"]},{"line": ["If he enjoyed it three times,","अगर उसने तीन बार मज़े लिए,"]},{"line": ["it's only fair I enjoy it three times as well.","तो मेरा भी तीन बार मज़े करना बनता है।"]},{"line": ["-Come on. -Okay, fine.","-छोड़ो भी। -अच्छा, ठीक है।"]},{"line": ["Three's too much.","तीन बहुत ज़्यादा है।"]},{"line": ["But what about once?","लेकिन एक बार का क्या?"]},{"line": ["It's his moral duty to--","ये तो उसका नैतिक कर्तव्य है…"]},{"line": ["Not even once?","एक बार भी नहीं?"]},{"line": ["Not even once.","एक बार भी नहीं।"]},{"line": ["I mean, is this a public bathhouse?","मेरा मतलब, ये कोई सार्वजनिक स्नानघर है?"]},{"line": ["He basically only showered and left.","वो बस नहाया और चला गया।"]},{"line": ["His battery ran out?","उसकी बैटरी ख़त्म हो गई?"]},{"line": ["At least he was nice.","कम से कम वो भला तो था।"]},{"line": ["Does the other stuff matter that much?","क्या और चीज़ें इतना मायने रखती हैं?"]},{"line": ["-Yes! -Yes!","-हाँ! -हाँ!"]},{"line": ["WANTED CRIMINALS","वांछित अपराधी"]},{"line": ["Hey, put it up straight.","अरे, इसे सीधा लगाओ।"]},{"line": ["These evil bastards are crooked enough already.","ये दुष्ट हरामी पहले ही बहुत टेढ़े हैं।"]},{"line": ["Oh, here comes our saint.","ओह, ये आ गया हमारा संत।"]},{"line": ["Thank you for the clothes.","कपड़ों के लिए धन्यवाद।"]},{"line": ["How did the interview go?","इंटरव्यू कैसा रहा?"]},{"line": ["Well, the thing is…","वो, बात ये है…"]},{"line": ["I suggest you buy your own.","मेरा कहा मानो तो अपने खरीद लो।"]},{"line": ["It's tough to get hired these days even if you look decent.","आजकल सभ्य दिखने पर भी नौकरी का मिल पाना बहुत मुश्किल है।"]},{"line": ["I see a new wanted poster is out.","एक नया वांछित पोस्टर छप गया है।"]},{"line": ["I can take some and put some up on the way.","मैं कुछ पोस्टर ले जाता हूँ, रास्ते में लगा दूंगा।"]},{"line": ["Sounds good.","ये सही रहेगा।"]},{"line": ["You might not have a job, but you're a hell of a saint.","तुम्हारे पास नौकरी भले ना हो, तुम संत बड़े कमाल के हो।"]},{"line": ["It's nothing. It's all for the safety of my neighborhood.","ये तो कुछ भी नहीं है। ये तो बस मेरे पड़ोस की सुरक्षा के लिए है।"]},{"line": ["But you don't live here.","पर तुम तो यहाँ नहीं रहते।"]},{"line": ["Sorry?","जी?"]},{"line": ["Well, I should go.","मुझे चलना चाहिए।"]},{"line": ["All right.","ठीक है।"]},{"line": ["See you around.","फिर मिलते हैं।"]},{"line": ["Is that the guy","क्या ये वही लड़का है"]},{"line": ["who reported five wanted criminals, caught two himself,","जिसने पांच वांछित अपराधियों की सूचना दी थी और दो को ख़ुद ही पकड़ा था,"]},{"line": ["and stopped countless perverts and scammers?","और अनगिनत छिछोरों और ठगों को रोका था?"]},{"line": ["Is that civilian officer number 28, Kim Ji-uk himself?","क्या ये सिविलियन ऑफ़िसर नंबर 28, किम जी-उक है?"]},{"line": ["He's an angel in human form,","ये इंसान के भेष में फ़रिश्ता है,"]},{"line": ["but would he be a good son-in-law?","लेकिन क्या ये अच्छा दामाद बनेगा?"]},{"line": ["Is he too giving?","क्या ये ज़्यादा ही परोपकारी है?"]},{"line": ["No, I don't like his look.","नहीं, मुझे इसका लुक पसंद नहीं है।"]},{"line": ["LOOKING FOR MISSING PERSON WANTED CRIMINALS","लापता व्यक्ति की तलाश वांछित अपराधी"]},{"line": ["So we get to take the waste paper from all nearby convenience stores","तो हम आस-पड़ोस के सभी किराना स्टोर्स से रद्दी कागज़ ले सकते हैं"]},{"line": ["as long as we have those posters on our carts, right?","जब तक कि ये पोस्टर हमारे ठेलों पर लगे हैं, है ना?"]},{"line": ["That's right.","हाँ, सही कहा।"]},{"line": ["Since we spend all day outside,","क्योंकि हम पूरा दिन बाहर बिताते हैं,"]},{"line": ["more people will see these criminals and missing kids.","तो ज़्यादा लोग इन अपराधियों और इन लापता बच्चों को देखेंगे।"]},{"line": ["We collect waste and help each other.","हम कबाड़ इकट्ठा करते हैं और एक-दूसरे की मदद करते हैं।"]},{"line": ["-It's killing two birds with one stone. -Exactly.","-ये तो एक तीर से दो निशाने हो गए। -बिलकुल।"]},{"line": ["-Please remember. -Yes?","-प्लीज़, याद रखिएगा। -हाँ?"]},{"line": ["If you see any wanted criminals, call the police right away.","अगर आप किसी वांछित अपराधी को देखें, तो तुरंत पुलिस को कॉल करें।"]},{"line": ["But do it discreetly.","लेकिन बड़ी सावधानी से।"]},{"line": ["Your safety must always come first, okay?","आपकी सुरक्षा सबसे पहले है, ठीक है?"]},{"line": ["-All right. -Goodness.","-ठीक है। -हे भगवान।"]},{"line": ["I wonder who brought up this angel.","पता नहीं इस फ़रिश्ते को किसने बड़ा किया।"]},{"line": ["-What an angel. -You're right.","-एकदम फ़रिश्ता है। -तुम सही कह रहे हो।"]},{"line": ["A true angel.","एक सच्चा फ़रिश्ता।"]},{"line": ["Hui-seong's leaving, Ja-yeon.","हुइ-स्योंग जा रही है, जा-योन।"]},{"line": ["Bye!","अलविदा!"]},{"line": ["Any plans for next weekend?","अगले वीकेंड का कोई प्लान है?"]},{"line": ["-Are you visiting Mom? -Yeah.","-क्या तुम माँ से मिलने जा रही हो? -हाँ।"]},{"line": ["Should I go with you?","मैं तुम्हारे साथ चलूँ?"]},{"line": ["I haven't seen her in a year.","मैं उनसे एक साल से नहीं मिली।"]},{"line": ["Well, her house is a bit run-down.","वैसे, उनका घर थोड़ा खस्ताहाल है।"]},{"line": ["It's too messy.","बहुत गंदा हो रखा है।"]},{"line": ["Who cares?","तो क्या हुआ?"]},{"line": ["Does she not want us to visit her?","क्या वो नहीं चाहतीं कि हम उनसे मिलने जाएँ?"]},{"line": ["Don't be ridiculous.","बेतुकी बातें मत करो।"]},{"line": ["She's just a bit embarrassed.","वो बस थोड़ी शर्मिंदा हैं।"]},{"line": ["We'll go when the repair is done.","मरम्मत पूरी हो जाएगी तो हम चलेंगे।"]},{"line": ["Oh, my little Hui-seong.","ओह, मेरी प्यारी हुइ-स्योंग।"]},{"line": ["Do you want me to buy you jelly?","तुम्हें जेली खरीद कर दूँ क्या?"]},{"line": ["Jelly?","जेली?"]},{"line": ["Are you still addicted?","तुम्हें अब भी लत लगी है?"]},{"line": ["I swear smoking is easier to give up.","कसम से, धूम्रपान छोड़ना ज़्यादा आसान है।"]},{"line": ["Is it still the same guy at the convenience store?","क्या किराना स्टोर पर अब भी वही बंदा है?"]},{"line": ["The rabid dog?","कटखना कुत्ता?"]},{"line": ["Why is he such a rabid dog to you and an angelic dog to me?","वह तुम्हारे लिए कटखना कुत्ता और मेरे लिए फ़रिश्ता कुत्ता क्यों है?"]},{"line": ["I don't know. He barks and snaps at me for no reason.","पता नहीं। वह मुझ पर बेवजह ही भौंकने और झपटने लगता है।"]},{"line": ["There has to be a reason.","इसकी कोई तो वजह होगी।"]},{"line": ["There really isn't.","सच में कोई वजह नहीं है।"]},{"line": ["He hated me at first sight.","उसे पहली नज़र में मुझसे नफ़रत हो गई थी।"]},{"line": ["So why do you go there?","फिर तुम वहाँ जाती ही क्यों हो?"]},{"line": ["If he hates me for no reason, I want to give him a good reason.","अगर वो मुझसे बेवजह नफ़रत करता है, तो मैं उसे कोई अच्छी वजह देना चाहती हूँ।"]},{"line": ["Hating me is just his loss.","मुझसे नफ़रत करने में उसी का नुकसान है।"]},{"line": ["Hello.","हेलो।"]},{"line": ["Where's the--","कहाँ है…"]},{"line": ["Discontinued.","बिकना बंद हो गई।"]},{"line": ["I haven't told you what yet.","मैंने तुम्हें अभी तक बताया भी नहीं क्या।"]},{"line": ["Mustard Pang Pang Jelly has been discontinued.","मस्टर्ड पंग पंग जेली बिकना बंद हो गई।"]},{"line": ["Could you check the back for--","क्या तुम चेक कर सकते हो…"]},{"line": ["Five Giant Worms, seven Molang Jellies, three Heybo Mixes,","पांच जायंट वर्म्स, सात मोलांग जेली, तीन हेबो मिक्स,"]},{"line": ["six Golden Jellies, and thirteen Podong Podong Jellies.","छह गोल्डन जेली, और तेरह पोदोंग पोदोंग जेली।"]},{"line": ["You're a human computer, aren't you?","तुम मानव कम्प्यूटर हो क्या?"]},{"line": ["Amazing.","कमाल है।"]},{"line": ["Give me a pack of cigarettes.","मुझे एक सिगरेट का पैकेट दे दो।"]},{"line": ["Oh, I'd like a pack of Sunhill…","ओह, मैं एक पैकेट लूंगी सनहिल…"]},{"line": ["Right there.","वो रही।"]},{"line": ["SMOKING SHORTENS YOUR LIFESPAN!","धूम्रपान आपके जीवनकाल को घटाता है!"]},{"line": ["Instead of the 1 mg, 3 mg, slim, super slim, forest slim,","सुपर स्लिम, फ़ॉरेस्ट स्लिम के बजाय"]},{"line": ["you gave me a pack of the heaviest 6 mg.","तुमने मुझे सबसे भारी 6 एमजी का पैकेट दिया।"]},{"line": ["Why pay the same amount for lower tar content? That's a loss.","कम टार की मात्रा के लिए उतने ही पैसे क्यों देना? इसमें तो नुकसान है।"]},{"line": ["-And is a shortened lifespan a bonus? -Do you want to live forever?","-और छोटा जीवनकाल कोई बोनस है क्या? -तुम हमेशा ज़िंदा रहना चाहती हो क्या?"]},{"line": ["-Hey! -What?","-ए! -क्या?"]},{"line": ["-You little… -You were rude to me first.","-नालायक… -पहले असभ्यता से बात तुमने की।"]},{"line": ["MASTERING ENGLISH INTERVIEWS FOR JOBSEEKERS","अंग्रेज़ी इंटरव्यू में महारत नौकरी ढूँढने वालों के लिए"]},{"line": ["Aren't you going to get a job? You've been a part-timer here for ages.","तुम कोई नौकरी नहीं करने वाले क्या? सदियों से यहाँ पार्ट-टाइम काम कर रहे हो।"]},{"line": ["I will when you get married.","जब तुम शादी कर लोगी, मैं नौकरी कर लूंगा।"]},{"line": ["SUBJECT: EPISODES 97 AND 98 OF SPICE UP OUR LOVE","विषय: स्पाइस अप आवर लव के एपिसोड 97 और 98"]},{"line": ["EMAIL SENT SUCCESSFULLY","ईमेल सफलतापूर्वक भेजा गया"]},{"line": ["Good work, Ms. Yeon.","बहुत अच्छा काम किया, मिस योन।"]},{"line": ["I'm sure you're tired, so don't check the comments","यक़ीनन आप थकी हुई हैं, तो कॉमेंट चेक मत कीजिएगा"]},{"line": ["and get some sleep.","और थोड़ा सो लीजिए।"]},{"line": ["It's obvious the writer has never worked in an office.","साफ़ पता चलता है कि लेखिका ने कभी ऑफ़िस में काम नहीं किया है।"]},{"line": ["What kind of CEO eats at the employee cafeteria?","कौन सा सीईओ कर्मचारी कैफ़ेटेरिया में खाना खाता है?"]},{"line": ["It's so unrealistic.","कितना नकली है।"]},{"line": ["Such a cliché. Do you even know someone from a conglomerate family?","एकदम घिसा-पिटा। तुम किसी कन्ग्लामरेट परिवार को जानती भी हो?"]},{"line": ["Is the explicit content the writer's unfulfilled desire?","ये बेशर्म कॉन्टेंट उस लेखिका की अतृप्त इच्छा है?"]},{"line": ["How promiscuous do you have to be to write this?","तुम कितनी व्यभिचारी हो जो ये सब लिखती हो?"]},{"line": ["What a slut.","कितनी कमीनी है।"]},{"line": ["The female lead is so obsessed with her man. Give up writing.","नायिका अपने प्रेमी के लिए इतनी जुनूनी है। लिखना छोड़ दो।"]},{"line": ["The male lead's name is Ha-jun again? Lazy bum.","नायक का नाम फिर से हा-जुन है? आलसी कहीं की।"]},{"line": ["I wouldn't even keep a journal without getting paid.","लिखने के पैसे ना मिलें तो मैं एक डायरी तक ना लिखूँ।"]},{"line": ["These haters are so committed.","ये हेटर्स तो बड़े ही प्रतिबद्ध हैं।"]},{"line": ["Ms. Yeon Bo-ra, I enjoyed this episode so much.","मिस योन बो-रा, मुझे ये एपिसोड बहुत पसंद आया।"]},{"line": ["Looking forward to more.","और एपिसोड का इंतज़ार रहेगा।"]},{"line": ["Keep it up, Ms. Yeon!","लिखती रहिए, मिस योन!"]},{"line": ["I'll go reread previous episodes!","मैं जाकर पिछले एपिसोड पढ़ लूँ!"]},{"line": ["SPICE UP OUR LOVE EPISODE 90","स्पाइस अप आवर लव एपिसोड 90"]},{"line": ["YEON BO-RA HAS PINNED HAJUNLOVE'S COMMENT","योन बो-रा ने हाजुनलव के कॉमेंट को पिन किया है"]},{"line": ["What's so funny, Jeong-a?","ऐसा क्या मज़ेदार है, ज्योंग-आ?"]},{"line": ["I'm reading a fantasy novel.","मैं एक फ़ंतासी नॉवेल पढ़ रही हूँ।"]},{"line": ["Fantasy, you say?","तुमने फ़ंतासी कहा?"]},{"line": ["What's it about?","किस बारे में है?"]},{"line": ["It's about a man who loves a woman.","एक आदमी के बारे में है जो एक औरत से प्यार करता है।"]},{"line": ["-Does the man have superpowers? -No.","-उस आदमी के पास कोई सुपरपावर है? -नहीं।"]},{"line": ["Is he an alien then?","तो क्या वो एलियन है?"]},{"line": ["No, he's from a conglomerate family.","नहीं, वो एक कन्ग्लामरेट परिवार से है।"]},{"line": ["How is that a fantasy?","ये फ़ंतासी कैसे हुआ?"]},{"line": ["You're surrounded by conglomerate families.","तुम तो कन्ग्लामरेट परिवारों से घिरी हुई हो।"]},{"line": ["Well, there's eternal love.","इसमें अमर प्रेम है।"]},{"line": ["The man is committed to one woman.","आदमी एक ही औरत के प्रति प्रतिबद्ध है।"]},{"line": ["You should focus on eating during meals, Jeong-a.","तुम्हें खाने के समय खाने पर ही ध्यान देना चाहिए, ज्योंग-आ।"]},{"line": ["Look who's talking.","ये कौन बोल रहा है।"]},{"line": ["Why don't you focus on your family?","तुम अपने परिवार पर ध्यान क्यों नहीं देते?"]},{"line": ["That was a long time ago.","वो बहुत पहले की बात थी।"]},{"line": ["And not in front of Gyu-hyun.","और ग्यु-ह्युन के सामने नहीं।"]},{"line": ["Please excuse me.","माफ़ कीजिए।"]},{"line": ["What kind of CEO of an education company doesn't even know basic manners?","एजुकेशन कंपनी का ये कैसा सीईओ है जिसे बुनियादी शिष्टाचार का भी नहीं पता?"]},{"line": ["How dare you leave before your elders have finished?","बड़ों के खाना खाने से पहले जाने की तुम्हारी हिम्मत कैसे हुई?"]},{"line": ["Sit. I have something to say.","बैठो। मुझे कुछ कहना है।"]},{"line": ["I'm sorry, but I have a meeting.","माफ़ कीजिए, लेकिन मेरी एक मीटिंग है।"]},{"line": ["Of the people at your meeting,","तुम्हारी मीटिंग के लोगों में से,"]},{"line": ["does anyone outrank me?","कोई मुझसे भी ऊपर है क्या?"]},{"line": ["Where are your manners?","तुम्हारे शिष्टाचार कहाँ गए?"]},{"line": ["Go with him.","इसके साथ जाओ।"]},{"line": ["He was never a good father,","वो कभी अच्छा पिता नहीं था,"]},{"line": ["but it seems he wants to be a good chairman.","पर लगता है वो अच्छा चेयरमैन बनना चाहता है।"]},{"line": ["Okay.","ठीक है।"]},{"line": ["I told her not to throw out the newspapers in my study.","मैंने उससे कहा था कि मेरी स्टडी में अख़बार ना फेंके।"]},{"line": ["We need to hire a new maid.","हमें एक नई नौकरानी काम पर रखनी होगी।"]},{"line": ["Just say what you need to say and stop rummaging.","आपको जो कहना है वो कहिए और छानबीन करना बंद करिए।"]},{"line": ["Here it is.","ये रहा।"]},{"line": ["GONGJIN THINK GREAT: UP 91.4% KKULBEE EDUCATION: DOWN 52.7%","गोंगजिन थिंक ग्रेट: 91.4 प्रतिशत ऊपर कुलबी एजुकेशन: 52.7 प्रतिशत नीचे"]},{"line": ["Aren't you embarrassed?","तुम्हें शर्म नहीं आ रही?"]},{"line": ["What's the meeting even for?","आख़िर मीटिंग है किसलिए?"]},{"line": ["To discuss how to stay in second?","ये चर्चा करोगे कि दूसरे नंबर पर कैसे रहें?"]},{"line": ["Didn't you see","आपने देखा नहीं"]},{"line": ["that we're first in brand reputation and employment desirability?","कि हम ब्रांड प्रतिष्ठा और रोजगार वांछनीयता में पहले नंबर पर हैं?"]},{"line": ["The worst insult your grandfather ever said was,","सबसे बुरी बेइज़्ज़ती जो तुम्हारे दादाजी ने की थी,"]},{"line": ["'Well, he's a nice kid.'","'अरे, ये अच्छा बच्चा है।'"]},{"line": ["It means you're useless.","इसका मतलब कि तुम निकम्मे हो।"]},{"line": ["So your company has a good reputation and content employees?","तो तुम्हारी कंपनी की अच्छी प्रतिष्ठा है और तुम्हारे कर्मचारी संतुष्ट हैं?"]},{"line": ["Am I going to tell the shareholders, 'He may not make money, but he's nice'?","क्या मैं शेयरहोल्डर्स को ये बताऊंगा, 'वो पैसे भले ही ना कमा पाए, पर अच्छा है'?"]},{"line": ["-But-- -As an only child,","-लेकिन… -इकलौती औलाद हो,"]},{"line": ["you may take your position for granted.","इसलिए अपने पद को हल्के में ले सकते हो।"]},{"line": ["You see, you bring a receipt even when you claim back an item","देखो, जब तुम एक ब्याजख़ोर की दुकान से अपना कोई सामान वापस लेकर आते हो"]},{"line": ["from a pawnshop.","तब भी उससे एक रसीद लेते हो।"]},{"line": ["But what will you bring to the table?","लेकिन तुम आख़िर क्या योगदान दोगे?"]},{"line": ["Just a paternity test?","बस एक डीएनए जाँच?"]},{"line": ["-Number one in revenue in three years. -Get married.","-तीन सालों में राजस्व में नंबर एक। -शादी कर लो।"]},{"line": ["Excuse me?","क्या कहा?"]},{"line": ["You'll never make number one.","तुम कभी नंबर एक नहीं बनोगे।"]},{"line": ["The least you can do is encourage me. Why drag me down?","आप कम से कम मेरा हौसला बढ़ा सकते हैं। मेरा मनोबल कम क्यों कर रहे हैं?"]},{"line": ["It takes a winner to know how to win.","विजेता को समझ होती है कि जीतना कैसे है।"]},{"line": ["An incompetent pretender like you can never be the best.","तुम जैसा अयोग्य दावेदार कभी सर्वश्रेष्ठ नहीं बन सकता।"]},{"line": ["I'll find you a partner more than worthy of a second-place man.","दूसरे नंबर पर आने वाले के हिसाब से मैं तुम्हारे लिए कहीं बेहतर पत्नी ढूंढूंगा।"]},{"line": ["If you want what's yours, get married.","जो तुम्हारा है वो तुम्हें चाहिए, तो शादी कर लो।"]},{"line": ["No.","नहीं।"]},{"line": ["-You refuse to get married? -Yes.","-तुम शादी करने से मना कर रहे हो? -हाँ।"]},{"line": ["You'd rather try to push your company to the top?","इसके बजाय तुम अपनी कंपनी को टॉप पर ले जाने की कोशिश करोगे?"]},{"line": ["-Yes. -Within a year?","-हाँ। -एक साल में?"]},{"line": ["Yes.","हाँ।"]},{"line": ["Wait, what?","रुकिए, क्या?"]},{"line": ["Finish first in revenue within a year, or you'll have to get married.","एक साल के अंदर राजस्व में नंबर एक बनो, वरना तुम्हें शादी करनी पड़ेगी।"]},{"line": ["This is an agreement with a chairman.","ये एक चेयरमैन के साथ समझौता है।"]},{"line": ["There.","वहाँ पर।"]},{"line": ["And there.","और वहाँ पर।"]},{"line": ["It's all on tape.","सब रिकॉर्ड हो गया है।"]},{"line": ["That's ridiculous, Chairman Bok.","ये तो बेतुका है, चेयरमैन बोक।"]},{"line": ["Wait, Father. Dad!","रुकिए, पिताजी। पापा!"]},{"line": ["KKULBEE EDUCATION","कुलबी एजुकेशन"]},{"line": ["REASON FOR DEPARTMENT TRANSFER REQUEST","विभाग स्थानांतरण अनुरोध का कारण"]},{"line": ["I JOINED KKULBEE EDUCATION AS AN IT SERVICE DEVELOPER…","मैंने कुलबी एजुकेशन में एक आईटी सर्विस डेवलपर के तौर पर नौकरी शुरू की थी…"]},{"line": ["For the above reasons,","उपरोक्त कारणों से,"]},{"line": ["I request to be transferred to the service development…","मैं अनुरोध करता हूँ कि मेरा सर्विस डेवलपमेंट में ट्रांसफ़र करें…"]},{"line": ["'I request…'?","'मैं अनुरोध करता हूँ…'?"]},{"line": ["Let's go with 'I humbly request.'","'मैं सविनय अनुरोध करता हूँ' ठीक रहेगा।"]},{"line": ["Sir, I hope you're having…","सर, आशा करता हूँ आपकी…"]},{"line": ["a good morning.","सुबह अच्छी हो।"]},{"line": ["Today's not a good day for this.","आज का दिन इसके लिए अच्छा नहीं है।"]},{"line": ["Maybe next time.","शायद अगली बार।"]},{"line": ["EMAIL SENT SUCCESSFULLY","ईमेल सफलतापूर्वक भेजा गया"]},{"line": ["Secretary Yeo!","सेक्रेटरी यो!"]},{"line": ["RESIGNATION LETTER","इस्तीफ़ा"]},{"line": ["Secretary Yeo.","सेक्रेटरी यो।"]},{"line": ["-I want to code, sir. -What do I do?","-मैं कोडिंग करना चाहता हूँ, सर। -मैं क्या करूँ?"]},{"line": ["If you accept my transfer request,","अगर आप मेरा ट्रांसफ़र का अनुरोध स्वीकार करते हैं,"]},{"line": ["I will do anything you ask--","तो आप जो कहेंगे, मैं करूंगा…"]},{"line": ["-Marriage? -Hey!","-शादी? -ए!"]},{"line": ["-What? -Sir?","-क्या? -सर?"]},{"line": ["-'Hey'? -A, B, C, D…","-'ए'? -ए, बी, सी, डी…"]},{"line": ["D, do you want to die?","डी, मरना चाहते हो क्या?"]},{"line": ["My apologies.","माफ़ कर दीजिए।"]},{"line": ["What did you mean to say, sir?","आपके कहने का क्या मतलब था, सर?"]},{"line": ["The chairman told me","चेयरमैन ने मुझसे कहा कि या तो"]},{"line": ["to either climb to first in revenue within a year or get married.","एक साल के अंदर राजस्व में नंबर एक पर पहुंच जाओ या शादी कर लो।"]},{"line": ["Does it seem possible to you?","क्या तुम्हें ये मुमकिन लगता है?"]},{"line": ["Do you want an honest answer?","आपको ईमानदार जवाब चाहिए?"]},{"line": ["It's impossible.","ये नामुमकिन है।"]},{"line": ["Exactly. How can our revenue jump--","बिलकुल। हमारा राजस्व कैसे कूदकर…"]},{"line": ["Marriage, that is.","शादी, नामुमकिन है।"]},{"line": ["Are you saying it's impossible for me to get married?","क्या तुम ये कह रहे हो कि मेरे लिए शादी करना नामुमकिन है?"]},{"line": ["Well, you're not seeing anyone,","वैसे, आप किसी को डेट नहीं कर रहे हैं,"]},{"line": ["nor do you have a fling.","ना ही आपका कोई चक्कर चल रहा है।"]},{"line": ["Have you been in a relationship before?","आप पहले कभी किसी रिश्ते में रहे हैं?"]},{"line": ["But saying it's impossible is a bit harsh.","लेकिन ये कहना कि ये नामुमकिन है, थोड़ा ज़्यादा हो गया।"]},{"line": ["I'm a third-generation heir of a conglomerate family","मैं एक कन्ग्लामरेट परिवार का तीसरी पीढ़ी का वारिस हूँ"]},{"line": ["-and a CEO. -Oh, an arranged marriage?","-और एक सीईओ हूँ। -ओह, अरेंज मैरिज?"]},{"line": ["Anyway,","ख़ैर,"]},{"line": ["do you really think","क्या तुम्हें सच में लगता है"]},{"line": ["we can rise to first","कि हम एक साल में"]},{"line": ["-within a year? -Of course.","-पहले नंबर पर पहुँच सकते हैं? -बेशक।"]},{"line": ["How do we make it happen?","हम ये करेंगे कैसे?"]},{"line": ["That's not for us to contemplate.","ये सोचना हमारा काम नहीं है।"]},{"line": ["Then who should?","तो फिर किसका काम है?"]},{"line": ["Wait, is the Mustard Pang Pang Jelly are in stock again?","रुको, मस्टर्ड पंग पंग जेली का स्टॉक फिर से आ गया?"]},{"line": ["Yes, but…","हाँ, लेकिन…"]},{"line": ["MUSTARD PANG PANG JELLY","मस्टर्ड पंग पंग जेली"]},{"line": ["Where?","कहाँ?"]},{"line": ["Where? I can't find it.","कहाँ? मुझे तो नहीं मिली।"]},{"line": ["You didn't let me finish.","तुमने मेरी बात पूरी नहीं सुनी।"]},{"line": ["They were, but they're gone now.","वो थीं, लेकिन अब ख़त्म हो चुकी हैं।"]},{"line": ["-What's that then? -This?","-तो फिर वो क्या है? -ये?"]},{"line": ["The last one.","आख़िरी है।"]},{"line": ["I'm dealing with cigarette withdrawal","मैं सिगरेट छोड़ने की कोशिश में हूँ"]},{"line": ["with the Mustard Pang Pang Jelly…","उसकी जगह मस्टर्ड पंग पंग जेली खाकर…"]},{"line": ["What?","क्या?"]},{"line": ["I'm off the clock.","मैं इस समय काम पर नहीं हूँ।"]},{"line": ["You're so annoying.","तुम कितने बुरे हो।"]},{"line": ["I can hear you.","मैं तुम्हें सुन सकता हूँ।"]},{"line": ["So annoying!","कितना बुरा है!"]},{"line": ["YU-KYUNG: WHY WON'T YOU ANSWER MY CALLS? I MISS YOU","यू-क्युंग: तुम मेरी कॉल्स का जवाब क्यों नहीं देते? मुझे तुम्हारी याद आती है"]},{"line": ["Thank you.","धन्यवाद।"]},{"line": ["DESIGN TEAM","डिज़ाइन टीम"]},{"line": ["I guess Manager Ahn's back from his honeymoon.","लगता है मैनेजर आन हनीमून से वापस आ गए।"]},{"line": ["Isn't staying single a trend these days?","आजकल सिंगल रहना तो ट्रेंड में है ना?"]},{"line": ["What's wrong with our company?","हमारी कंपनी को क्या परेशानी है?"]},{"line": ["Our company incentivizes marriage, pregnancy, and childbirth.","हमारी कंपनी शादी, गर्भधारण, और बच्चे के जन्म पर प्रोत्साहन देती है।"]},{"line": ["All of the employee benefits have to do with those three things.","सारे कर्मचारी लाभ इन तीन चीज़ों से ही जुड़े हैं।"]},{"line": ["Really?","सच में?"]},{"line": ["I guess you wouldn't know since you're not married.","तुम्हारी शादी नहीं हुई है तो शायद तुम्हें नहीं पता।"]},{"line": ["Just from having a wedding,","सिर्फ़ शादी कर लेने से ही,"]},{"line": ["you get three million won and two weeks off for your honeymoon.","तुम्हें 30 लाख वॉन और हनीमून के लिए दो हफ़्तों की छुट्टी भी मिलती है।"]},{"line": ["They also pay for wedding decorations and rent buses for your guests.","शादी की सजावट और तुम्हारे मेहमानों के लिए किराये की बसों का भी पैसा मिलता है।"]},{"line": ["Register your marriage, and your spouse's medical expenses,","अपनी शादी का पंजीकरण करो, और तुम्हारे जीवनसाथी का चिकित्सा खर्च,"]},{"line": ["flower baskets on your anniversaries,","तुम्हारी सालगिरहों पर फूलों की टोकरी,"]},{"line": ["and a vacation every five years are all on the company.","और हर पाँच साल में एक वेकेशन सब कुछ कंपनी की तरफ़ से।"]},{"line": ["Once you're pregnant, you get one million won per child until your third","गर्भवती होने पर, तुम्हें तीसरे बच्चे तक हर बच्चे के लिए 10 लाख वॉन मिलते हैं"]},{"line": ["and maternity insurance.","और मातृत्व बीमा भी।"]},{"line": ["Once your child is born, you get a cake, a day off, and a whole lot more!","तुम्हारे बच्चे के जन्म पर तुम्हें एक केक, एक दिन की छुट्टी, और बहुत कुछ मिलता है!"]},{"line": ["That's a loss to the unmarried.","कुँवारों के लिए तो बड़े नुकसान की बात है।"]},{"line": ["We work the same hours, but the married get all the benefits.","हम काम बराबर घंटे करते हैं, लेकिन सारे फ़ायदे शादीशुदा लोग लेते हैं।"]},{"line": ["You're wrong.","तुम ग़लत हो।"]},{"line": ["If anything, unmarried people work more.","कुछ भी हो, कुँवारे लोग ज़्यादा काम करते हैं।"]},{"line": ["Married people have more vacations than the unmarried.","शादीशुदा लोगों को कुँवारों से ज़्यादा छुट्टियाँ मिलती हैं।"]},{"line": ["Mr. Lee over there got married last year and again this year.","वो जो मिस्टर ली हैं उन्होंने पिछले साल शादी की थी और इस साल दुबारा शादी की।"]},{"line": ["I was shocked to hear it.","मुझे तो ये सुनकर हैरानी हुई थी।"]},{"line": ["I didn't know he was divorced when I got the wedding invitation again.","मुझे जब दोबारा शादी का निमंत्रण मिला तो मालूम नहीं था कि उनका तलाक हो रखा है।"]},{"line": ["As long as you get married,","जब तक तुम शादीशुदा हो,"]},{"line": ["our company doesn't care whether you live happily ever after","हमारी कंपनी को कोई फ़र्क़ नहीं पड़ता कि तुम उसके बाद हमेशा ख़ुशी से जीते हो"]},{"line": ["or end up living in misery.","या दुख भरी ज़िंदगी बिताते हो।"]},{"line": ["Anyway,","ख़ैर,"]},{"line": ["after getting married twice in a year,","एक साल में दो बार शादी करने के बाद,"]},{"line": ["Mr. Lee got a month off and a six million won raise.","मिस्टर ली को एक महीने की छुट्टी और उनका वेतन 60 लाख वॉन से बढ़ गया।"]},{"line": ["What did you get for working your butt off?","तुम्हें जी-तोड़ मेहनत करके क्या मिला?"]},{"line": ["If you want a raise,","अगर तुम्हें वेतन बढ़वाना है,"]},{"line": ["marriage matters more than performance.","तो शादी तुम्हारे प्रदर्शन से ज़्यादा मायने रखती है।"]},{"line": ["HAPPILY MARRIED GROOM AHN WOO-JAE AND BRIDE KWON YI-LIN","ख़ुशहाल शादीशुदा दूल्हा आन वू-जे और दुल्हन क्वोन यी-लिन"]},{"line": ["How was your honeymoon?","तुम्हारा हनीमून कैसा रहा?"]},{"line": ["Good, thanks to you.","अच्छा, तुम्हारा शुक्रिया।"]},{"line": ["May I speak to you?","क्या मैं तुमसे बात कर सकती हूँ?"]},{"line": ["AWAITING YOUR AUTHORIZATION","आपकी अनुज्ञा की प्रतीक्षा में"]},{"line": ["YOU DOG SHIT","कमीने कुत्ते कहीं के"]},{"line": ["Jeez.","हद है।"]},{"line": ["How immature.","कितना बचकाना है।"]},{"line": ["And it wasn't immature of you to two-time me?","और तुम्हारा मुझे धोखा देना बचकाना नहीं था?"]},{"line": ["Was that mature of you?","वो तुम्हारी समझदारी थी?"]},{"line": ["You dumped me without even talking it out.","तुमने तो मुझसे इस बारे में बात किए बिना ही मुझे छोड़ दिया।"]},{"line": ["And ultimately,","और आख़िरकार,"]},{"line": ["you benefited from my cheating on you.","मेरे तुम्हें धोखा देने से तुम्हें फ़ायदा हुआ।"]},{"line": ["-What? -Think about it.","-क्या? -इस बारे में सोचो।"]},{"line": ["If you were my only love, I would've clung to you like crazy.","अगर तुम मेरा इकलौता प्यार होतीं, तो मैं पागलों की तरह तुम्हारे पीछे पड़ा रहता।"]},{"line": ["But I let you go easily, so you didn't suffer any losses.","लेकिन मैंने तुम्हें आसानी से जाने दिया, तो तुम्हें कोई नुकसान नहीं उठाना पड़ा।"]},{"line": ["You're a master of bullshit.","तुम तो बकवास करने में माहिर हो।"]},{"line": ["Cut the crap and pay me back.","बकवास बंद करो और मेरे पैसे लौटाओ।"]},{"line": ["Pay back what?","कौन से पैसे लौटाऊँ?"]},{"line": ["The congratulatory money I gave you","मैंने तुम्हें जो बधाई के पैसे दिए थे"]},{"line": ["when I went to your wedding to keep our relationship a secret.","जब मैं तुम्हारी शादी में गई थी, हमारे रिश्ते को राज़ रखने के लिए।"]},{"line": ["I wouldn't have been so generous if I knew you were a cheating bastard.","अगर मुझे मालूम होता तुम कमीने धोखेबाज़ हो तो मैं इतनी दरियादिली नहीं दिखाती।"]},{"line": ["Pay me back my 300,000 won.","मुझे मेरे 3,00,000 वॉन वापस लौटाओ।"]},{"line": ["Are you really doing this just to get back your petty cash?","क्या तुम वाक़ई अपनी मामूली सी रकम वापस लेने के लिए ये सब कर रही हो?"]},{"line": ["'Petty cash'?","'मामूली रकम'?"]},{"line": ["Is 300,000 won a joke to you?","क्या 3,00,000 वॉन तुम्हारे लिए कोई मज़ाक हैं?"]},{"line": ["You can call me petty all you want,","तुम मुझे जितना चाहे छोटा कह लो,"]},{"line": ["but I want my money back.","मुझे मेरा पैसा वापस चाहिए।"]},{"line": ["Don't you want to know if I ever really loved you?","तुम जानना नहीं चाहती कि क्या मैंने कभी तुमसे सच में प्यार किया था?"]},{"line": ["Aren't you supposed to make me kneel and apologize?","क्या तुम्हें मुझसे घुटने टेककर माफ़ी नहीं मंगवानी चाहिए?"]},{"line": ["You never actually loved me.","तुमने असल में मुझसे कभी प्यार किया ही नहीं।"]},{"line": ["I don't want your fake apology.","मुझे तुम्हारी झूठी माफ़ी नहीं चाहिए।"]},{"line": ["I don't give a damn whether you kneel or whatever.","तुम घुटने टेको या कुछ भी करो मुझे उससे कोई फ़र्क़ नहीं पड़ता।"]},{"line": ["Just hand me my 300,000 won back.","बस मुझे मेरे 3,00,000 वॉन वापस करो।"]},{"line": ["How could you…","तुम कैसे…"]},{"line": ["make everything about money?","सब छोड़कर सिर्फ़ पैसों की सोच सकती हो?"]},{"line": ["Did you even love me?","तुमने मुझसे प्यार किया भी था?"]},{"line": ["What, you bastard?","क्या कहा, कमीने?"]},{"line": ["MOM","माँ"]},{"line": ["Answer it.","जवाब दो।"]},{"line": ["Hello, I'm sorry, but now is not a good time for me.","हेलो, माफ़ कीजिए, लेकिन मैं अभी बात नहीं कर सकती।"]},{"line": ["If it isn't an urgent matter, I'll call you back later.","अगर कोई ज़रूरी बात ना हो, तो मैं आपको बाद में कॉल करूंगी।"]},{"line": ["All right.","ठीक है।"]},{"line": ["How's your mother?","तुम्हारी माँ कैसी हैं?"]},{"line": ["You son of a bitch.","साले कमीने।"]},{"line": ["How dare you ask about her?","उनके बारे में पूछने की तुम्हारी हिम्मत कैसे हुई?"]},{"line": ["Considering how you cheated on me,","जैसे तुमने मुझे धोखा दिया उसे देखते हुए,"]},{"line": ["I lost out and didn't break even in our relationship.","मैंने ही नुकसान उठाया और हमारे रिश्ते में हिसाब भी बराबर नहीं किया।"]},{"line": ["But I'll let it slide","लेकिन मैं इस बात को जाने दूंगी"]},{"line": ["and only ask for what I spent after the breakup.","और ब्रेकअप के बाद मेरा जो खर्चा हुआ वही लूंगी।"]},{"line": ["Give me 300,000 won.","मुझे 3,00,000 वॉन दो।"]},{"line": ["I'll pay that money back","मैं वो पैसे लौटा दूंगा"]},{"line": ["at your wedding.","तुम्हारी शादी पर।"]},{"line": ["Although I doubt a calculating person like you could ever get married.","वैसे मुझे लगता नहीं कि तुम जैसी हिसाब लगाने वाली इंसान कभी शादी कर पाएगी।"]},{"line": ["'Calculating'?","'हिसाब लगाने वाली'?"]},{"line": ["Manager Son.","मैनेजर सोन।"]},{"line": ["Manager Ahn.","मैनेजर आन।"]},{"line": ["Manager Son Hae-yeong.","मैनेजर सोन हे-योंग।"]},{"line": ["Manager Ahn Woo-jae.","मैनेजर आन वू-जे।"]},{"line": ["Manager Son!","मैनेजर सोन!"]},{"line": ["Keep it down.","आवाज़ नीची रखो।"]},{"line": ["Manager Son Hae-yeong.","मैनेजर सोन हे-योंग।"]},{"line": ["-Are you that happy? -Yeah.","-क्या तुम इतने ख़ुश हो? -हाँ।"]},{"line": ["Come here.","इधर आओ।"]},{"line": ["If you're this happy as a manager,","अगर तुम मैनेजर बनकर इतने ख़ुश हो,"]},{"line": ["imagine how happy you'll be with another promotion.","तो सोचो तुम एक और प्रमोशन पर कितने ख़ुश होगे।"]},{"line": ["By that time,","तब तक,"]},{"line": ["we wouldn't be dating in secret.","हम छिपकर डेट नहीं कर रहे होंगे।"]},{"line": ["We'd be married.","हम शादीशुदा होंगे।"]},{"line": ["Married?","शादीशुदा?"]},{"line": ["Hae-yeong.","हे-योंग।"]},{"line": ["Yeah?","हाँ?"]},{"line": ["Are you the only one?","क्या तुम ही अकेली हो?"]},{"line": ["I know I'm the only one for you.","पता है, तुम्हारे लिए सिर्फ़ मैं ही हूँ।"]},{"line": ["I'm talking about your mom.","मैं तुम्हारी माँ की बात कर रहा हूँ।"]},{"line": ["Are you the only one…","क्या तुम ही अकेली हो…"]},{"line": ["who can take care of her?","जो उनका ध्यान रखती है?"]},{"line": ["Ahn Woo-jae,","आन वू-जे,"]},{"line": ["it was you who was calculating.","हिसाब तो तुम लगा रहे थे।"]},{"line": ["And I dumped you because I didn't want to be a burden.","और मैंने तुम्हें छोड़ दिया क्योंकि मैं कोई बोझ नहीं बनना चाहती थी।"]},{"line": ["Yet you stabbed me in the back.","फिर भी तुमने मेरी पीठ में छुरा घोंपा।"]},{"line": ["I'll show you what happens when you mess with me.","मैं तुम्हें दिखाऊंगी कि मुझसे पंगा लेने का क्या नतीजा होता है।"]},{"line": ["Wire me my money.","मुझे मेरे पैसे ट्रांसफ़र करो।"]},{"line": ["I won't and I can't.","मैं नहीं करूंगा और मैं नहीं कर सकता।"]},{"line": ["Oh, yeah?","ओह, अच्छा?"]},{"line": ["Fine.","ठीक है।"]},{"line": ["I'm here, Ms. Kwon Yi-lin!","मैं यहाँ हूँ, मिस क्वोन यी-लिन!"]},{"line": ["You're just messing with me, right?","तुम बस मुझे तंग कर रही हो, है ना?"]},{"line": ["I'm sorry for making you wait, Ms. Son.","माफ़ कीजिए आपको इंतज़ार कराया, मिस सोन।"]},{"line": ["It's all right. How was your honeymoon?","कोई बात नहीं। आपका हनीमून कैसा रहा?"]},{"line": ["It was amazing.","शानदार था।"]},{"line": ["EDUCATION TEAM 2 MANAGER AHN WOO-JAE","एजुकेशन टीम 2 मैनेजर आन वू-जे"]},{"line": ["Hello?","हेलो?"]},{"line": ["Damn it.","धत्त।"]},{"line": ["Damn it.","धत्त।"]},{"line": ["Damn it, where is she?","धत्त तेरे की, वो कहाँ है?"]},{"line": ["-Yi-lin. -Woo-jae.","-यी-लिन। -वू-जे।"]},{"line": ["How could this be?","ऐसा कैसे हो सकता है?"]},{"line": ["I can't believe this.","मुझे तो यक़ीन नहीं होता।"]},{"line": ["No, Yi-lin.","नहीं, यी-लिन।"]},{"line": ["Just listen to me.","मेरी बात तो सुनो।"]},{"line": ["-I can explain. -I'm so moved!","-मैं समझा सकता हूँ। -आपने तो मेरा दिल छू लिया!"]},{"line": ["Look at this.","ये देखो।"]},{"line": ["What's this?","ये क्या है?"]},{"line": ["It's a candle holder. Isn't it beautiful?","ये एक कैंडल होल्डर है। सुंदर है ना?"]},{"line": ["Ms. Son made it out of the bouquet she caught.","मिस सोन ने जो गुलदस्ता लपका था इसे उसी से बनाया है।"]},{"line": ["It's to wish for brighter days ahead for you two.","ये आप दोनों के आने वाले ख़ुशहाल दिनों के लिए शुभकामना है।"]},{"line": ["I didn't realize how close you two were.","मुझे तो एहसास ही नहीं हुआ कि आप दोनों इतने क़रीब हैं।"]},{"line": ["He never mentioned it to me.","इन्होंने मुझे कभी बताया ही नहीं।"]},{"line": ["I hope we can be good friends too.","उम्मीद है हम दोनों भी अच्छे दोस्त बन सकते हैं।"]},{"line": ["I'd love that!","मुझे बहुत ख़ुशी होगी!"]},{"line": ["Pay me back.","मुझे पैसे वापस दो।"]},{"line": ["I really want to, Hae-yeong.","मैं सच में देना चाहता हूँ, हे-योंग।"]},{"line": ["But I live off my allowance.","लेकिन मुझे खर्चे के लिए भत्ता मिलता है।"]},{"line": ["It's 200,000 won a month,","एक महीने के 2,00,000 वॉन,"]},{"line": ["and I can only use a debit card.","और मैं केवल डेबिट कार्ड इस्तेमाल कर सकता हूँ।"]},{"line": ["Yi-lin handles all our finances.","हमारी आमदनी का हिसाब यी-लिन संभालती है।"]},{"line": ["So what?","तो क्या?"]},{"line": ["Don't you have a secret nest egg?","तुम्हारे पास कोई गुप्त जमा-पूंजी नहीं है?"]},{"line": ["I had to reveal all my finances to Yi-lin.","मुझे अपने सारे वित्तीय साधनों के बारे में यी-लिन को बताना पड़ा।"]},{"line": ["Yi-lin will freak out if she finds out I gave you money.","अगर यी-लिन को पता चला कि मैंने तुम्हें पैसे दिए हैं तो भड़केगी।"]},{"line": ["I know I'm a bastard who cheated on you,","मैं जानता हूँ मैं कमीना हूँ जिसने तुम्हें धोखा दिया,"]},{"line": ["but I want to be a good and trustworthy husband to Yi-lin.","लेकिन मैं यी-लिन के लिए एक अच्छा और भरोसेमंद पति बनना चाहता हूँ।"]},{"line": ["I love her so much","मैं उससे बहुत प्यार करता हूँ"]},{"line": ["and I don't want to fail her.","और उसे निराश नहीं करना चाहता।"]},{"line": ["I promise I'll pay you back on your wedding day.","मैं वादा करता हूँ, तुम्हारी शादी के दिन तुम्हें पैसे लौटा दूंगा।"]},{"line": ["So could you please wait until then?","इसलिए क्या तुम तब तक इंतज़ार कर सकती हो?"]},{"line": ["Please.","प्लीज़।"]},{"line": ["-That's such a great idea. -You should join.","-कितना बढ़िया आइडिया है। -तुम्हें शामिल होना चाहिए।"]},{"line": ["-Maybe I should. -It's worth a try.","-शायद मुझे शामिल होना चाहिए। -कोशिश करने लायक है।"]},{"line": ["It'll be under the CEO's direct supervision.","ये सीईओ के सीधे निरीक्षण में होगा।"]},{"line": ["BRIGHT FUTURE IDEA CONTEST","सुनहरे भविष्य का आइडिया प्रतियोगिता"]},{"line": ["Companies foster talent","कंपनी हुनर को प्रोत्साहन देती हैं"]},{"line": ["and talent fosters companies.","और हुनर कंपनियों को प्रोत्साहन देता है।"]},{"line": ["Kkulbee's talented employees","कुलबी के हुनरमंद कर्मचारी"]},{"line": ["will figure out how to get us to first place in revenue.","इसका पता लगा लेंगे कि हम राजस्व में पहले स्थान पर कैसे पहुँच सकते हैं।"]},{"line": ["In-house contests","आंतरिक प्रतियोगिताओं का मकसद"]},{"line": ["are basically clueless higher-ups stealing their employees' ideas.","असल में बेख़बर ऊंचे पद वालों का अपने कर्मचारियों के आइडिया चुराना होता है।"]},{"line": ["'Clueless'?","'बेख़बर'?"]},{"line": ["A bright future!","एक सुनहरा भविष्य!"]},{"line": ["First in revenue!","राजस्व में पहला नंबर!"]},{"line": ["Your life as a lone ranger!","आपकी मनमर्ज़ी वाली ज़िंदगी!"]},{"line": ["It refers to a lot of things.","इसका मतलब बहुत सी चीज़ों से है।"]},{"line": ["Secretary Yeo,","सेक्रेटरी यो,"]},{"line": ["will this work?","क्या ये काम करेगा?"]},{"line": ["Our employees aren't as desperate as I am.","हमारे कर्मचारी मेरे जितने बेताब नहीं हैं।"]},{"line": ["Sir, what's on the line for you","सर, आपके लिए जो दांव पर लगा है"]},{"line": ["is a fancy wedding with a daughter of a conglomerate family.","वो है एक कन्ग्लामरेट परिवार की बेटी के साथ एक फ़ैंसी शादी।"]},{"line": ["But for the employees, their evaluations, salaries, work experiences,","लेकिन कर्मचारियों के लिए, उनका मूल्यांकन, वेतन, कार्य अनुभव,"]},{"line": ["and even lives are on the line!","और यहाँ तक कि उनकी ज़िंदगी भी दाँव पर लगी है!"]},{"line": ["Who would be more desperate?","कौन ज़्यादा बेताब होगा?"]},{"line": ["Do you know what a rain ritual is?","आप जानते हैं वर्षा का अनुष्ठान क्या होता है?"]},{"line": ["I will not stop until it rains cats and dogs.","वो तब तक नहीं रुकता जब तक मूसलाधार बारिश नहीं हो जाती।"]},{"line": ["Where did you learn all of this, Secretary Yeo?","तुमने ये सब कहाँ से सीखा, सेक्रेटरी यो?"]},{"line": ["At grad school.","ग्रेजुएट स्कूल में।"]},{"line": ["So are you transferring me to the development team?","क्या आप मुझे डेवलपमेंट टीम में ट्रांसफ़र कर रहे हैं?"]},{"line": ["What?","क्या?"]},{"line": ["You agreed to transfer me.","आप तो मुझे ट्रांसफ़र करने के लिए मान गए थे।"]},{"line": ["What's my schedule this afternoon?","आज दोपहर का मेरा क्या कार्यक्रम है?"]},{"line": ["Being a secretary really doesn't fit me, sir.","मैं सेक्रेटरी के काम के लिए सही नहीं हूँ, सर।"]},{"line": ["No, it fits you perfectly.","नहीं, तुम इसके लिए एकदम सही हो।"]},{"line": ["No, it doesn't! I don't even know what you're doing this afternoon.","नहीं, ऐसा नहीं है! मुझे तो ये तक नहीं पता कि आप आज दोपहर में क्या कर रहे हैं।"]},{"line": ["Training session at the gym. I have to do an extra set if I'm late.","जिम में ट्रेनिंग सेशन। अगर मुझे देर हुई तो मुझे एक सेट और करना पड़ेगा।"]},{"line": ["Mr. Bok!","मिस्टर बोक!"]},{"line": ["Fuck-gyu!","फ़क-ग्यु!"]},{"line": ["Damn it!","धत्त तेरे की!"]},{"line": ["'Fuck-gyu'?","'फ़क-ग्यु'?"]},{"line": ["-Did you just swear at me? -No, sir!","-क्या तुमने अभी मुझे गाली दी? -नहीं, सर!"]},{"line": ["I didn't mean it like that!","मेरा वो मतलब नहीं था!"]},{"line": ["Have you seen this?","तुमने ये देखा है?"]},{"line": ["BRIGHT FUTURE IDEA CONTEST","सुनहरे भविष्य का आइडिया प्रतियोगिता"]},{"line": ["An in-house contest?","आंतरिक प्रतियोगिता?"]},{"line": ["They're creating a TF team under the CEO's direct supervision","एक टीएफ़ टीम बना रहे हैं सीईओ के सीधे निरीक्षण में"]},{"line": ["to implement the winning idea.","जीतने वाला आइडिया लागू करने के लिए।"]},{"line": ["The CEO's direct supervision?","सीईओ के सीधे निरीक्षण में?"]},{"line": ["That means the winner…","इसका मतलब कि विजेता…"]},{"line": ["They'll be on the fast track to promotions.","उनका तो फ़ास्ट ट्रैक प्रमोशन होगा।"]},{"line": ["Office romance, office marriage.","ऑफ़िस का रोमांस, ऑफ़िस की शादी।"]},{"line": ["I don't need all that.","मुझे वो सब नहीं चाहिए।"]},{"line": ["First place in the in-house contest and a fast-track promotion.","आंतरिक प्रतियोगिता में पहला स्थान और फ़ास्ट ट्रैक प्रमोशन।"]},{"line": ["Are you interested?","तुम्हें दिलचस्पी है?"]},{"line": ["Very!","बहुत!"]},{"line": ["I'm sorry, but you probably won't win.","माफ़ करना, पर शायद तुम नहीं जीतोगी।"]},{"line": ["-Come on. -Hear me out.","-बस करो। -सुनो तो सही।"]},{"line": ["I know how great your work performance is.","मुझे पता है तुम्हारा काम का प्रदर्शन कितना बढ़िया है।"]},{"line": ["Even your medical check-up results are great.","तुम्हारे तो मेडिकल चेकअप के नतीजे भी बढ़िया होते हैं।"]},{"line": ["But the thing is…","लेकिन बात ये है…"]},{"line": ["They don't recruit women for teams under the CEO's direct supervision.","वो सीईओ के सीधे निरीक्षण वाली टीमों में महिलाओं की भर्ती नहीं करते।"]},{"line": ["That's not true!","ये सच नहीं है!"]},{"line": ["-Our legal team-- -You mean Attorney Kang?","-हमारी कानूनी टीम… -तुम्हारा मतलब अटॉर्नी कांग?"]},{"line": ["She's married.","वो शादीशुदा है।"]},{"line": ["There are no single women","ऐसी टीमों में कोई भी शादीशुदा महिला"]},{"line": ["in such teams.","मौजूद नहीं है।"]},{"line": ["Come to think of it, all the secretaries are all men too.","इस बात से याद आया, सारे सेक्रेटरी भी आदमी हैं।"]},{"line": ["Maybe it's a coincidence.","शायद ये कोई संयोग है।"]},{"line": ["A series of coincidences hints at someone's intent.","संयोगों की श्रृंखला किसी के इरादों की ओर इशारा करती है।"]},{"line": ["Chairman Fork has had a scandalous personal life.","चेयरमैन फ़ॉर्क की निजी ज़िंदगी बदनाम रही है।"]},{"line": ["Some say this was done on his wife's orders.","कुछ लोग कहते हैं यह उनकी पत्नी के आदेश पर किया गया था।"]},{"line": ["Others say Fork-gyu is self-distancing","बाकियों का कहना है कि फ़ॉर्क-ग्यु ख़ुद ही दूरी बनाकर रखता है"]},{"line": ["to avoid recreating the same scandals as his father.","ताकि उसके पिता की तरह फिर कोई बदनाम ना हो।"]},{"line": ["So you're telling me","तो तुम कह रही हो"]},{"line": ["Chairman Fork's vigorous crotch","चेयरमैन फ़ॉर्क का आक्रामक व्यवहार"]},{"line": ["and Fork-gyu's insecure ass","और फ़ॉर्क-ग्यु की असुरक्षा की भावना"]},{"line": ["are interfering with my promotion?","मेरे प्रमोशन के आड़े आ रही हैं?"]},{"line": ["Just because I'm unmarried?","बस इसलिए कि मैं कुँवारी हूँ?"]},{"line": ["Isn't this discrimination?","यह तो भेदभाव हुआ न?"]},{"line": ["Of course, it is.","बेशक, है तो।"]},{"line": ["But to survive in an office,","लेकिन एक ऑफ़िस में बने रहने के लिए,"]},{"line": ["you need to lay low and put your head down.","शांत रहकर, सिर झुकाकर रहना पड़ता है।"]},{"line": ["If only you were married,","अगर तुम शादीशुदा होती,"]},{"line": ["the fast-track promotion would've been yours.","तो फ़ास्ट ट्रैक प्रमोशन तुम्हारा होता।"]},{"line": ["I'm done.","मेरा हो गया।"]},{"line": ["I'm done with work.","मेरा तो काम हो गया।"]},{"line": ["I give up on getting promoted.","मैंने तो प्रमोशन पाने की आस ही छोड़ दी।"]},{"line": ["I'm quiet quitting from now on.","मैं अब से सब चुपचाप छोड़ रही हूँ।"]},{"line": ["Hello, sir!","हेलो, सर!"]},{"line": ["-Hello, everyone. -Hello.","-सभी को हेलो। -हेलो।"]},{"line": ["Much better.","काफ़ी बेहतर है।"]},{"line": ["Welcome.","स्वागत है।"]},{"line": ["Please insert your card.","प्लीज़, अपना कार्ड अंदर डालें।"]},{"line": ["I'll pay that money back at your wedding.","मैं वो पैसे लौटा दूंगा, तुम्हारी शादी पर।"]},{"line": ["If only you were married,","अगर तुम शादीशुदा होती,"]},{"line": ["the fast-track promotion would've been yours.","तो फ़ास्ट ट्रैक प्रमोशन तुम्हारा होता।"]},{"line": ["Damn marriage.","ये शादी भी ना।"]},{"line": ["I would've done it if I could do it alone.","अगर मैं अकेले कर सकती तो अब तक कर ली होती।"]},{"line": ["Ma'am.","मैम।"]},{"line": ["Are you looking for something?","आप कुछ ढूंढ रही हैं?"]},{"line": ["Yes.","हाँ।"]},{"line": ["A groom.","एक दूल्हा।"]},{"line": ["A broom?","एक झूला?"]},{"line": ["Are you going to help me clean?","आप यहाँ झूले झूलने आई हैं?"]},{"line": ["No.","नहीं।"]},{"line": ["The must-have to get married.","शादी वाला दूल्हा।"]},{"line": ["The guy next to the bride.","जो दुल्हन के साथ खड़ा होता है।"]},{"line": ["Oh, a groom.","अच्छा, दूल्हा।"]},{"line": ["-Be mine. -Be what?","-मेरे बन जाओ। -क्या बन जाऊँ?"]},{"line": ["Be my groom.","मेरे दूल्हे बन जाओ।"]},{"line": ["Please be my groom.","प्लीज़, मेरे दूल्हे बन जाओ।"]},{"line": ["EPILOGUE","एपिलॉग"]},{"line": ["By that time,","तब तक,"]},{"line": ["we wouldn't be dating in secret.","हम छिपकर डेट नहीं कर रहे होंगे।"]},{"line": ["We'd be married.","हम शादीशुदा होंगे।"]},{"line": ["Married?","शादीशुदा?"]},{"line": ["Hae-yeong.","हे-योंग।"]},{"line": ["Yeah?","हाँ?"]},{"line": ["Are you the only one?","क्या तुम ही अकेली हो?"]},{"line": ["I'm talking about your mom.","मैं तुम्हारी माँ की बात कर रहा हूँ।"]},{"line": ["Are you the only one…","क्या तुम ही अकेली हो…"]},{"line": ["who can take care of her?","जो उनका ध्यान रखती है?"]},{"line": ["THANKS TO KIM KI-DOO, KIM GU-TAEK, AND PARK SE-WAN FOR THEIR SPECIAL APPEARANCE","विशेष उपस्थिति के लिए किम की-दू, किम कू-तेक और पार्क से-वान का धन्यवाद"]},{"line": ["-I know too much about you -Hey!","-तुम्हारे बारे में बहुत पता है। -ए!"]},{"line": ["to develop romantic interest in you.","तो तुम में रोमांटिक दिलचस्पी नहीं होगी।"]},{"line": ["Knowledge is in the head,","ज्ञान दिमाग़ में होता है,"]},{"line": ["and romantic interest is in the heart.","और रोमांटिक दिलचस्पी दिल में।"]},{"line": ["Deal? Is marriage just a deal to you?","डील? तुम्हारे लिए शादी बस एक डील है?"]},{"line": ["Are you fine with her using Mom like this?","ये माँ का ऐसे इस्तेमाल करे, तुम्हें चलेगा?"]},{"line": ["How tall are you?","तुम कितने लम्बे हो?"]},{"line": ["-How much do you weigh? -I hate you.","-तुम्हारा वज़न कितना है? -मुझे तुमसे नफ़रत है।"]},{"line": ["So you were in a relationship.","आप दोनों एक-दूसरे को डेट किया करते थे।"]},{"line": ["'Yes, we were together.'","हाँ, हम साथ थे।"]},{"line": ["'This is how she's taking revenge.'","यह इस तरह अपना बदला निकाल रही है।"]},{"line": ["Who do you think they'll believe?","क्या लगता है, वे किसकी बात मानेंगे?"]},{"line": ["What kind of nutcase looks for a groom on Pumpkin Market?","कौन पागल पम्पकिन मार्केट में दूल्हा ढूंढता है?"]},{"line": ["Then I'll do it.","फिर मैं तैयार हूँ।"]}