[
  {
    "line": ["Oh, God. Fred, what happened?", "हे, भगवान। फ़्रेड, क्या हुआ?"]
  },
  { "line": ["So, that's it?", "अब कुछ नहीं हो सकता?"] },
  {
    "line": ["Motherfuck, we're destroyed.", "कमबख़्त, हम बरबाद हो चुके हैं।"]
  },
  { "line": ["No, I'll tell him.", "नहीं, मैं उसे बता दूँगा।"] },
  { "line": ["Someone better be dead, buddy.", "कौन सी मुसीबत आ गई, यार?"] },
  { "line": ["Shit.", "धत्।"] },
  {
    "line": [
      "Following that, you'll interview Gerard Thompson, Art Department at Vanderbilt, ",
      "उसके बाद तुम वैंडर्बिल्ट के कला विभाग के जेरार्ड थॉम्पसन का इंटर्व्यू करोगी "
    ]
  },
  {
    "line": [
      "to discuss a recently resurfaced Van Gogh.",
      "और हाल ही में मिली वैन गो के बारे में चर्चा करोगी।"
    ]
  },
  {
    "line": [
      "I'm scheduling an hour to go over your speech for Friday night.",
      "एक घंटा शुक्रवार को होने वाले तुम्हारे भाषण पर काम करने के लिए रखा है।"
    ]
  },
  {
    "line": [
      "I think it's gonna run over though. I'm gonna push your drinks with Jane Fonda.",
      "पर लगता है ज़्यादा वक्त लग जाएगा। जैन फ़ॉन्डा से मुलाकात आगे बढ़ा देता हूँ।"
    ]
  },
  {
    "line": [
      "Next up, you'll interview the senator to discuss her book on policy-making and why it's broken.",
      "फिर, सेनेटर का इंटर्व्यू करोगी पॉलीसी रचना पर उनके द्वारा लिखी किताब पर...और क्यों उसे कोई लागू नहीं करता।"
    ]
  },
  {
    "line": [
      "And you need to do your final fitting for your gown for Friday.",
      "और फिर तुम्हें शुक्रवार को पहनने वाले कपड़ों के आखिरी माप के लिए जाना होगा।"
    ]
  },
  {
    "line": [
      "They're gonna bring it to the studio today.",
      "वे आज उन्हें स्टूडियो में लेकर आने वाले हैं।"
    ]
  },
  {
    "line": [
      "And if you ever want the senator on the show again--",
      "और अगर चाहती हो कि सेनेटर शो में दोबारा आए..."
    ]
  },
  {
    "line": [
      "You have a parent-teacher night at Lizzy's school next week.",
      "अगले हफ़्ते लिज़ी के स्कूल में अभिभावक-शिक्षक रात है।"
    ]
  },
  {
    "line": [
      "Chip's trying to get ahold of you. Something urgent.",
      "चिप तुमसे बात करना चाह रहा है।"
    ]
  },
  { "line": ["Oh, my God.", "हे, भगवान।"] },
  { "line": ["Who died?", "कौन मर गया है?"] },
  {
    "line": [
      "Oh, my God. Jesus, would you turn this off?",
      "हे, भगवान। इसे बंद भी करोगे?"
    ]
  },
  {
    "line": [
      "He's been singing about the same fucking plane crash the past 50 years.",
      "वह 50 सालों से उसी विमान दूर्घटना के बारे में गाए जा रहा है।"
    ]
  },
  {
    "line": [
      "Everybody's still dead. Time to move on.",
      "जाने वाले चले गए। आगे बढ़ने का समय है।"
    ]
  },
  { "line": ["-Am I right, Joe? -Yep.", "-सही कह रही हूँ न, जो? -हाँ।"] },
  {
    "line": [
      "Hey, watch the bumps. I'm doing my eyeliner.",
      "ऐ, धीरे चलाओ। मैं काजल लगा रही हूँ।"
    ]
  },
  { "line": ["I'm--", "मैं..."] },
  {
    "line": [
      "And, Alan, what is this anyway? What is this bullshit?",
      "और ऐलन, यह सब क्या है? यह क्या बकवास है?"
    ]
  },
  {
    "line": [
      "What exactly is bullshit this time? What is it?",
      "इस बार कौन सा मुद्दा बकवास है? क्या बात है?"
    ]
  },
  {
    "line": [
      "This stupid idea that we're gonna convince the world's coal-fired power plants",
      "यही बकवास विचार कि हम विश्व के कोयला-ज्वालित बिजली घरों को मनाएँगे कि वे"
    ]
  },
  {
    "line": [
      "to invest in carbon capture without linkage.",
      "कार्बन प्रच्छादन में निवेश करें बिना सहलग्नता के।"
    ]
  },
  {
    "line": [
      "Oh, my God, Jesus. Can we please not have this linkage debate again?",
      "भगवान के लिए, सहलग्नता पर वाद विवाद से मुझे बख्श दोगी?"
    ]
  },
  {
    "line": [
      "-What? -It's not about linkage.",
      "-क्या? -बात सहलग्नता की नहीं है।"
    ]
  },
  {
    "line": [
      "This is about a protest and how the town is divided.",
      "यहाँ मुद्दा आंदोलन और शहर का बँटवारा है।"
    ]
  },
  {
    "line": [
      "-That's what this is about. -Yes, I know.",
      "-यही बात है। -हाँ, मैं जानती हूँ।"
    ]
  },
  { "line": ["Who went through all the burgers?", "कौन सारे बर्गर खा गया?"] },
  {
    "line": [
      "-No. -Here, Joe. Have my french fries.",
      "-नहीं। -यह लो, जो। मेरे फ़्रेंच फ़्राइस ले लो।"
    ]
  },
  {
    "line": [
      "-Thank you. -They're cold, but don't complain.",
      "-शुक्रिया। -ठंडे हैं, शिकायत मत करना।"
    ]
  },
  {
    "line": [
      "How many burgers did you eat, Joe?",
      "तुमने कितने बर्गर खा लिए, जो?"
    ]
  },
  {
    "line": [
      "By the way, okay, so we're gonna talk about how the town's divided.",
      "ठीक है, हम इस बात पर चर्चा करेंगे कि कैसे शहर बँट गया है।"
    ]
  },
  {
    "line": [
      "But we're also gonna slip in how safe carbon capture is.",
      "पर कार्बन प्रच्छादन कितना सुरक्षित है इस बात पर भी रोशनी डालेंगे।"
    ]
  },
  {
    "line": [
      "What? You put it in the copy.",
      "क्या? तुमने लेख में इसे शामिल किया है।"
    ]
  },
  {
    "line": [
      "This is not my agenda, Bradley, okay?",
      "यह मेरा उद्देश्य नहीं है, ब्रैडली, ठीक है?"
    ]
  },
  {
    "line": [
      "I'm just a liberal Harvard longhair who cut his hair short for this job.",
      "इस नौकरी के लिए मैंने उस हार्वड के आज़ाद खयालों वाले बंदे को मार दिया।"
    ]
  },
  {
    "line": [
      "This is a stepping-stone for me. I play by the rules.",
      "यह मेरे लिए उपर जाने वाली सीढ़ी है। मैं नियमों का पालन करता हूँ।"
    ]
  },
  {
    "line": [
      "The truth is the truth, whether you're writing for The Bumfuck Gazette",
      "सच तो सच होता है, चाहे खबर असरदार के लिए लिखो"
    ]
  },
  {
    "line": [
      "-or The New York Times. -Shit.",
      "-या द न्यू यॉर्क टाइम्स के लिए। -धत्।"
    ]
  },
  {
    "line": [
      "-I hope we made the right turn back there. -And by the way,",
      "-शायद सही मोड़ी था। -और वैसे,"
    ]
  },
  {
    "line": [
      "that was an award-worthy shoehorning of the word 'Harvard' into the conversation.",
      "बातचीत में जिस तरह तुमने 'हार्वड' शब्द को बिठाया वह तारीफ़ के काबिल था।"
    ]
  },
  {
    "line": ["Okay, you guys, can we please--", "ठीक है, यारों, अब प्लीज़..."]
  },
  {
    "line": [
      "I swear, Joe. Everybody who's ever been to Harvard can make an entire conversation",
      "सच में, जो। हर कोई जो हार्वड का हिस्सा रहा है 'हार्वड' शब्द पर निरंतर"
    ]
  },
  {
    "line": [
      "out of the word 'Harvard,' like, 'Harvard, Harvard, Harvard?'",
      "बोल सकता है, जैसे, 'हार्वड, हार्वड, हार्वड?'"
    ]
  },
  { "line": ["Harvard, Harvard, Harvard.", "हार्वड।"] },
  {
    "line": [
      "Are we gonna keep doing this? How long is this gonna go on for?",
      "हम ये बचकानी हरकतें कब बंद करेंगे? कब तक चलेगा?"
    ]
  },
  {
    "line": [
      "Holy shit. Mitch Kessler just got fired off The Morning Show.",
      "अरे बाप रे। मिच केस्सलर को द मॉर्निंग शो से निकाल दिया गया है।"
    ]
  },
  {
    "line": [
      "-What? -Wait, what? What the hell happened?",
      "-क्या? -रुको, क्या? क्या हो गया?"
    ]
  },
  { "line": ["Let me see.", "मुझे देखने दो।"] },
  {
    "line": [
      "One less idiot to peddle soft news to the masses.",
      "कम से कम लोगों को आधा सच बताने वाला एक बेवकूफ़ तो कम हुआ।"
    ]
  },
  {
    "line": [
      "Prior to being named coanchor of The Morning Show,",
      "द मॉर्निंग शो का ऐंकर बनने से पहले,"
    ]
  },
  {
    "line": [
      "the fallen Kessler was a fixture of UBA's news division,",
      "कलंकित केस्सलर एक लंबे समय से यूबीए के खबर विभाग का हिस्सा रहा था,"
    ]
  },
  {
    "line": [
      "serving as UBA's White House correspondent,",
      "यूबीए का व्हाइट हाउस संवाददाता के तौर पर,"
    ]
  },
  {
    "line": [
      "a presidential debate moderator and network field correspondent.",
      "अध्यक्षीय तर्क-वितर्क सभापति और नेटवर्क क्षेत्र संवाददाता बनकर।"
    ]
  },
  {
    "line": [
      "The recipient of multiple broadcast awards,",
      "अनगिनत ब्रॉडकास्ट इनामों के विजेता,"
    ]
  },
  {
    "line": [
      "including a Leadership in Journalism award from the New York Media Foundation",
      "जिसमें न्यू यॉर्क मीडिया फ़ाउंडेशन का लीडरशिप इन जर्नलिज़म अवॉर्ड भी शामिल है"
    ]
  },
  {
    "line": [
      "he and the TMS team have won 12 Daytime Emmys in their 15-year tenure.",
      "उसने और टीएमएस के दल ने साथ अपने 15 साल के सफ़र में 12 डेटाइम एमी जीते हैं।"
    ]
  },
  {
    "line": [
      "Late last night, The New York Times was reportedly tipped off",
      "कल देर रात, द न्यू यॉर्क टाइम्स को चुपके से खबर मिली"
    ]
  },
  {
    "line": [
      "to an internal investigation by UBA into Kessler's sexual misconduct.",
      "कि यूबीए में एक अंदरूनी जाँच जारी है केस्सलर के यौन दुर्व्यवहार को लेकर।"
    ]
  },
  {
    "line": [
      "Up until today, The Morning Show was the only morning news broadcast",
      "अभी तक, द मॉर्निंग शो, एक अकेला सुबह की खबरों का प्रसारण है"
    ]
  },
  {
    "line": [
      "to dodge the Me Too scandals that have seemingly plagued its competitors.",
      "जो मी टू अपवादों पर टिप्पणी नहीं कर रहा, जहाँ उनके प्रतिद्वंदी इसके घेरे में हैं।"
    ]
  },
  {
    "line": [
      "-When? -Just broke. Does she know yet?",
      "-कब? -अभी पता चला है। उसे पता है?"
    ]
  },
  {
    "line": [
      "She knows. We're reworking the whole show. We are live in 90 minutes.",
      "हाँ। हम पूरे शो को दोबारा से लिख रहे हैं। नब्बे मिनटों में सीधा प्रसारण है।"
    ]
  },
  {
    "line": [
      "Buckle up. Layla's working on new copy. Get it to Alex A.S.A.P.",
      "कमर कस लो। लेला नए लेख पर काम कर रही है। उसे जल्द से जल्द ऐलेक्स तक पहुँचाओ।"
    ]
  },
  { "line": ["Got it.", "समझ गई।"] },
  {
    "line": [
      "We had no choice. It was multiple complaints of sexual misconduct.",
      "हमारे पास और कोई रास्ता नहीं था। दुर्व्यावहार की कई शिकायतें सामने आईं।"
    ]
  },
  {
    "line": [
      "How multiple? Who? When?",
      "कितनी शिकायतें? किसके साथ हुआ? कब हुआ?"
    ]
  },
  {
    "line": [
      "I don't know. It's confidential. It leaked to the Times overnight.",
      "मुझे पता नहीं। सब गोपनीय है। रात भर में खबर टाइम्स तक पहुँच गई।"
    ]
  },
  { "line": ["How?", "कैसे?"] },
  {
    "line": [
      "I have no clue who leaked it. I fucking wish I knew.",
      "मैं नहीं जानता किसने यह खबर पहुँचाई है। काश पता होता।"
    ]
  },
  {
    "line": [
      "I'm trying to deal with this quietly.",
      "मैं इसे खुद सुलझाने की कोशिश कर रहा हूँ।"
    ]
  },
  {
    "line": [
      "Shit. Okay. HR has been looking into it for a few weeks. I didn't want--",
      "धत्। ठीक है। कुछ हफ़्तों से मानव संसाधन इससे जूझ रहा है। मैं नहीं चाहता था..."
    ]
  },
  {
    "line": [
      "I didn't wanna drag you in. I was trying to protect you, Alex, okay? Before you--",
      "तुम्हें शामिल नहीं करना चाहता था। तुम्हारी रक्षा कर रहा था, ऐलेक्स, ठीक है? इससे..."
    ]
  },
  {
    "line": [
      "You knew about this, and you didn't tell me?",
      "तुम सब जानते थे और फिर भी मुझे नहीं बताया?"
    ]
  },
  {
    "line": [
      "What am I? Some fucking PA from Idaho who doesn't need to know what's going on?",
      "मैं क्या हूँ? किसी छोटे शहर की अदना मुलाज़िम जिसे कुछ बताना ज़रूरी नहीं।"
    ]
  },
  {
    "line": [
      "Alex, I was trying to respect your space...",
      "ऐलेक्स, तुम्हारी ज़िंदगी में ज़्यादा दखल नहीं देना..."
    ]
  },
  {
    "line": [
      "-My space. -...like you asked me to,",
      "-मेरी ज़िंदगी। -...चाह रहा था जैसा तुमने कहा,"
    ]
  },
  {
    "line": [
      "so that you can go out there every morning and do what you do,",
      "ताकि हर सुबह तुम वह कर सको, जो तुम करती आई हो,"
    ]
  },
  { "line": ["what America needs you to do.", "जो अमेरिका चाहता है तुम करो।"] },
  {
    "line": [
      "Oh, fuck you, Chip. Fuck you. Don't drag America into this.",
      "ओह, भाड़ में जाओ, चिप। इस सबमें अमेरिका को मत घसीटो।"
    ]
  },
  {
    "line": [
      "They've got enough shit to deal with.",
      "वह खुद ही दलदल में फंसे हुए हैं।"
    ]
  },
  {
    "line": [
      "This affects me, okay? My on-air partner, my TV husband...",
      "इससे मुझे फ़र्क पड़ता है, समझे? मेरा सह पत्रकार, मेरा टीवी का जोड़ीदार..."
    ]
  },
  { "line": ["is a sexual predator now?", "अब एक यौन शिकारी है?"] },
  {
    "line": [
      "What part of you thought that I should not have been involved in this conversation?",
      "तुमने कैसे सोच लिया कि इस सबमें मुझे शामिल नहीं करना चाहिए?"
    ]
  },
  {
    "line": [
      "You think chemistry just comes in a bottle,",
      "तुम्हें लगता है आपसी जोड़ बाज़ार में"
    ]
  },
  {
    "line": [
      "and we go out and we buy another one at Whole Foods?",
      "बिकता है, और जिसके टूट जाने पर हम दूसरा खरीद लेंगे?"
    ]
  },
  {
    "line": [
      "Charlie Black's office. Please hold one moment.",
      "चार्ली ब्लैक का दफ़्तर। एक मिनट रुकिए।"
    ]
  },
  {
    "line": [
      "Charlie Black's office. Please hold one moment.",
      "चार्ली ब्लैक का दफ़्तर। एक मिनट रुकिए।"
    ]
  },
  {
    "line": [
      "Rena. Where is he? We need to discuss how we're handling the show today.",
      "रेना। वह कहाँ है? आज का शो कैसे करना है इस बारे में उससे बात करनी है।"
    ]
  },
  {
    "line": [
      "He's in there with her. And he said no interruptions.",
      "वह अंदर उसके साथ है। और वह किसी से नहीं मिलना चाहता है।"
    ]
  },
  {
    "line": [
      "Rena, we're live in less than two hours, for Chrissake.",
      "रेना, हमें दो घंटे से भी कम समय में शो शुरू करना है।"
    ]
  },
  {
    "line": [
      "Charlie Black's office. Please hol-- Oh. Hi. Let me see if I can get him.",
      "चार्ली ब्लैक का दफ़्तर। एक मिनट... हेलो। देखती हूँ बात हो सकती है कि नहीं।"
    ]
  },
  { "line": ["-Really? Wow. -Really.", "-सच में? वाह। -सच में।"] },
  { "line": ["-Excuse me. -Wow.", "-माफ़ करना। -वाह।"] },
  {
    "line": [
      "-My ass. You know that. -True. But--",
      "-बकवास। तुम जानते हो। -हाँ। पर..."
    ]
  },
  {
    "line": [
      "-What? -It's the network-- Cory and Fred.",
      "-क्या है? -नेटवर्क से फ़ोन है, कोरी और फ़्रेड का।"
    ]
  },
  {
    "line": [
      "-Fabulous. Put 'em through. -Yeah.",
      "-बहुत बढ़िया। बात करवाओ। -हाँ।"
    ]
  },
  { "line": ["I got it.", "मैं उठाती हूँ।"] },
  {
    "line": [
      "-Hi, it's Alex. -And Chip.",
      "-हेलो, ऐलेक्स बोल रही हूँ। -और चिप।"
    ]
  },
  {
    "line": [
      "-Alex? Alex, it's Cory here. -And Fred.",
      "ऐलेक्स? ऐलेक्स... -...कोरी हूँ। -और फ़्रेड।"
    ]
  },
  {
    "line": [
      "I am just incredibly sorry about this. I feel absolutely terrible.",
      "जो हुआ उसका मुझे बेहद अफ़सोस है। मुझे बहुत बुरा लग रहा है।"
    ]
  },
  {
    "line": [
      "I feel like Mitch died. The Mitch that I knew.",
      "ऐसा लग रहा कि मिच की मौत हो गई है। जिस मिच को मैं जानता था।"
    ]
  },
  {
    "line": [
      "And I've only been running the news division for a month,",
      "और मुझे एक ही महीना हुआ है इस खबर विभाग को चलाते हुए,"
    ]
  },
  {
    "line": [
      "so I can't imagine what you must be feeling.",
      "तो सोच भी नहीं सकता तुम पर क्या बीत रही होगी।"
    ]
  },
  { "line": ["My condolences, Alex.", "मुझे बेहद दुख है, ऐलेक्स।"] },
  {
    "line": [
      "This is so hard for all of us.",
      "यह हम सभी के लिए मुश्किल का वक्त है।"
    ]
  },
  {
    "line": [
      "Look, we're all a family here, and we've had a tragedy. So, we're--",
      "देखो, यहाँ हम सभी एक परिवार की तरह हैं, और एक त्रासदी घटी है। तो, हमें..."
    ]
  },
  {
    "line": [
      "Any kind of sexual misconduct will not be tolerated by the network.",
      "यह नेटवर्क किसी भी तरह के शोषण के खिलाफ़ है।"
    ]
  },
  {
    "line": [
      "-Well, absolutely not. -You think you know someone--",
      "-बिलकुल है। -तुम समझते हो तुम किसी को जानते हो..."
    ]
  },
  {
    "line": [
      "Okay, thank you, Fred and Cory.",
      "ठीक है, शुक्रिया, फ़्रेड़ और कोरी।"
    ]
  },
  {
    "line": [
      "But I can't really think about that right now because I've got to focus",
      "पर इस वक्त मैं उस बारे में नहीं सोच सकती क्योंकि मुझे इस बात पर"
    ]
  },
  {
    "line": [
      "on what we're putting on the show in less than two hours.",
      "ध्यान देना है कि दो घंटे से भी कम समय में हमें शो पर क्या खबर दिखानी है।"
    ]
  },
  { "line": ["-More caffeine. -Thank you.", "-और कॉफ़ी। -शुक्रिया।"] },
  { "line": ["Oh, thank you.", "ओह, शुक्रिया।"] },
  {
    "line": [
      "That's exactly why you're the pro that you are.",
      "इसलिए तुम जो करती हो उसमें माहिर हो।"
    ]
  },
  {
    "line": [
      "We just have to take this one step at a time, right?",
      "हमें इससे एक-एक करकर निपटना होगा, ठीक है?"
    ]
  },
  {
    "line": [
      "Can't let the fact that there's hundreds of millions",
      "इस बात को नकार नहीं सकते कि विज्ञापनों के"
    ]
  },
  {
    "line": [
      "of advertising dollars at stake here-- We're not gonna let that...",
      "करोड़ों डॉलर दाँव पर लगे हैं... इस बात से परेशान नहीं..."
    ]
  },
  {
    "line": [
      "-Fuck you. -...bother us, because change can be good.",
      "-भाड़ में जाओ। -...होंगे, क्योंकि बदलाव अच्छा होता है।"
    ]
  },
  {
    "line": [
      "And one man's tragedy, it can be another man's opportunity.",
      "एक आदमी की बद्किस्मती दूसरे आदमी के लिए मौका बन सकती है।"
    ]
  },
  {
    "line": [
      "So let's, fuck yeah, embrace it.",
      "तो, अब जो चाहे हो, हम उसका सामना करेंगे।"
    ]
  },
  {
    "line": [
      "And use this to reinvent ourselves, make things bigger and better.",
      "और इस स्थिति से अपने आप को और बेहतर और बड़ा बनाने की कोशिश करेंगे।"
    ]
  },
  {
    "line": [
      "Thank God we've got you, Alex. You will carry us through this.",
      "शुक्र है भगवान तुम हमारे साथ हो, ऐलेक्स। तुम ही हमारा बेड़ा पार लगाओगी।"
    ]
  },
  {
    "line": [
      "I guess that's why they've been dragging their feet on closing my renegotiations.",
      "इसी वजह से ये लोग मेरे कॉनट्रैक्ट पर दोबारा बातचीत की बात को टाल रहे थे।"
    ]
  },
  { "line": ["Yeah. Hey, guys.", "हाँ। हेलो, सज्जनों।"] },
  { "line": ["So listen,", "मेरी बात सुनिए,"] },
  {
    "line": [
      "my gut instinct is to bring the news to America myself honestly.",
      "मेरा मन कहता था इस खबर को बिना छिपाए अमेरिका के सामने मुझे ही रखना चाहिए।"
    ]
  },
  {
    "line": [
      "Addressing the truth is the only way to protect our integrity.",
      "सच का सामना करने से ही हम हमारी सच्चाई की रक्षा कर पाएँगे।"
    ]
  },
  {
    "line": [
      "So, we will talk to them as members of our family.",
      "तो, हम उन्हें अपने परिवार का सदस्य समझकर बात करेंगे।"
    ]
  },
  {
    "line": [
      "We will grieve with them. We will go through this together.",
      "उनके दुख को अपना दुख मानेंगे। इससे साथ मिलकर निपटेंगे।"
    ]
  },
  {
    "line": [
      "She's a class act. All the way.",
      "यह बेहतरीन उदाहरण है। पूरी तरह से।"
    ]
  },
  { "line": ["Shut up.", "मुँह बंद करो।"] },
  {
    "line": [
      "And if we use this right, this is our chance to get our audience back.",
      "अगर हमारा यह दाव सही बैठा तो दर्शक वापस हमारी मुट्ठी में होंगे।"
    ]
  },
  {
    "line": [
      "I couldn't agree more, Alex. I think you've got the right idea there.",
      "मैं तुमसे सहमत हूँ, ऐलेक्स। मुझे लगता है तुम सही रास्ते पर हो।"
    ]
  },
  {
    "line": [
      "Pull the family together. And we'll get a surge in our ratings for a few days. And--",
      "परिवार को वापस जोड़ो। और कुछ ही दिनों में हमारी रेटिंग फिर बढ़ जाएँगी। और..."
    ]
  },
  { "line": ["I was gonna say that.", "मैं कहने ही वाली थी।"] },
  {
    "line": [
      "May sweeps are imminent, let's not forget.",
      "मई महीने के प्रसार ज़रूरी हैं, हमें याद रखना चाहिए।"
    ]
  },
  {
    "line": [
      "And yes. We can discuss who we're gonna be putting in Mitch's chair...",
      "और हाँ। आज हम इस बात पर चर्चा कर सकते हैं कि आज मिच की जगह..."
    ]
  },
  { "line": ["today.", "कौन लेगा।"] },
  {
    "line": [
      "But I am addressing America up top on my own.",
      "पर अभी मैं अकेले ही इस बारे में अमेरिका से बात करूँगी।"
    ]
  },
  { "line": ["Like we have a choice.", "और कोई रास्ता भी नहीं है।"] },
  {
    "line": [
      "I don't want anyone sitting in Mitch's chair.",
      "मैं नहीं चाहती कि मिच की कुर्सी पर कोई और बैठे।"
    ]
  },
  {
    "line": [
      "Not during this. That's mine.",
      "इस वक्त तो नहीं। यह मैं संभालूँगी।"
    ]
  },
  { "line": ["I can't feel anything.", "मेरे अंदर कुछ मर सा गया है।"] },
  {
    "line": [
      "Don't worry. I'll be with you.",
      "चिंता मत करो। मैं तुम्हारे साथ रहूँगा।"
    ]
  },
  {
    "line": [
      "You'll get out there, and you'll feel it. You'll find it, like you always do.",
      "तुम अपना काम करोगी और जी उठोगी। हमेशा की तरह उसे पाकर ही रहोगी।"
    ]
  },
  { "line": ["-Bradley. -What?", "-ब्रैडली। -क्या?"] },
  {
    "line": [
      "I'm telling you something. It's for your own good.",
      "मैं तुम्हें कुछ कह रहा हूँ। यह तुम्हारे अच्छे के लिए है।"
    ]
  },
  { "line": ["What?", "क्या?"] },
  { "line": ["You're awful.", "तुम बहुत बुरी हो।"] },
  {
    "line": [
      "Blow me, Alan. Just because I push back?",
      "भाड़ में जाओ, ऐलन। क्योंकि मैं प्रतिरोध करती हूँ?"
    ]
  },
  {
    "line": [
      "You don't push back. You incinerate. Everyone says it.",
      "तुम प्रतिरोध नहीं करती हो। अंधाधुंध लड़ती चली जाती हो। सभी कहते हैं।"
    ]
  },
  {
    "line": [
      "You fight everyone on everything.",
      "तुम हर किसी से हर मसले पर लड़ती हो।"
    ]
  },
  {
    "line": [
      "Well, there's a lot of sloppy work done around here, mainly by you.",
      "जानते हो यहाँ जितनी भी लापरवाही हो रही है, सब तुम्हारी वजह से है।"
    ]
  },
  {
    "line": [
      "You know that anchor opening on the late hour?",
      "पता है शाम के शो के ऐंकर की नौकरी किसे दे रहे हैं?"
    ]
  },
  { "line": ["They're giving it to Sarah.", "वे सेराह को दे रहे हैं।"] },
  { "line": ["Sarah?", "सेराह?"] },
  {
    "line": [
      "The world's only conservative lesbian who weirdly looks like Mary Hart",
      "दुनिया की एकलौती रूढ़िवादी समलैंगिक औरत जो मैरी हार्ट जैसी दिखती है"
    ]
  },
  {
    "line": [
      "and has also been at the channel three years less than me?",
      "और चैनल में मुझसे तीन साल बाद आई?"
    ]
  },
  {
    "line": [
      "People like her. It's not a crime, you know?",
      "लोग उसे पसंद करते है। यह कोई जुर्म नहीं है, समझी?"
    ]
  },
  { "line": ["Gotcha.", "समझ गई।"] },
  {
    "line": [
      "Hey, just do yourself a favor. Try to be more agreeable, for Chrissake!",
      "सुनो, अपनी ही कुछ मदद कर लो। भगवान के लिए, सहमति दिखाना!"
    ]
  },
  { "line": ["I am fucking agreeable!", "मैं सहमति दिखाती हूँ!"] },
  {
    "line": ["Coal creates jobs! Coal creates jobs!", "कोयला नौकरी का साधन है!"]
  },
  { "line": ["No more coal! No more coal!", "कोयला नहीं चाहिए!"] },
  { "line": ["...is what used to be...", "...हुआ करता था..."] },
  {
    "line": [
      "I gotta take this. I got something going on at home.",
      "मुझे यह कॉल लेना होगा। घर पर कुछ चल रहा है।"
    ]
  },
  { "line": ["Mom, hold on.", "माँ, एक मिनट।"] },
  {
    "line": [
      "Hey, honey. You sound like you don't want to talk.",
      "हेलो, प्यारी। आवाज़ से लगता है तुम्हें बात नहीं करनी।"
    ]
  },
  {
    "line": [
      "Hold on, Mom. I'm doing my job at a protest right now. What's going on?",
      "एक मिनट, माँ। मैं इस वक्त एक विरोध की सूचना दे रही हूँ। क्या हो गया?"
    ]
  },
  {
    "line": [
      "A protest? Is everything safe?",
      "कहीं विरोध हो रहा है? कोई खतरा तो नहीं?"
    ]
  },
  {
    "line": [
      "I'm at a coal mine. No, I'm safe. Is Hal okay?",
      "मैं एक कोयले की खान पर हूँ। नहीं, कोई खतरा नहीं है। हैल ठीक है?"
    ]
  },
  { "line": ["He's doing just fine.", "वह बिलकुल ठीक है।"] },
  {
    "line": [
      "Mom, speak up. I can't hear you.",
      "माँ, ज़ोर से बोलो। आवाज़ नहीं आ रही है।"
    ]
  },
  {
    "line": [
      "You sound really busy. I just wanna let you know I brought your brother home.",
      "लगता है बहुत व्यस्त हो। बस यह बताना था कि मैं तुम्हारे भाई को घर ले आई हूँ।"
    ]
  },
  { "line": ["You did not.", "यह तुमने क्या कर दिया?"] },
  {
    "line": [
      "Don't take that tone. You sound like a bitch, honey.",
      "मुझसे ऐसे बात मत करो। तुम्हारी आवाज़ ऊँची हो रही है, जान।"
    ]
  },
  { "line": ["I'll talk to you later.", "मैं आपसे बाद में बात करूँगी।"] },
  { "line": ["Joe! Jesus.", "जो! हे राम।"] },
  { "line": ["Fuck.", "धत्।"] },
  { "line": ["Joe. Hey.", "जो। सुनो।"] },
  { "line": ["-Over here. -Okay. God.", "-यहाँ। -ठीक है। उफ़्फ।"] },
  {
    "line": [
      "-Yeah. Sorry about that. -Okay, Bradley, this is Jenna Macantire,",
      "-हाँ। माफ़ करना। -ठीक है, ब्रैडली, यह है जेना मैकेनटायर,"
    ]
  },
  {
    "line": [
      "-she's protesting mines. -Hey.",
      "-कोयले की खानों का विरोध कर रही है। -हेलो।"
    ]
  },
  {
    "line": [
      "This is Bob Stephens. His family's been in the mining business for generations.",
      "यह बॉब स्टीवन्स है। इसके परिवार की कई पीढ़ियाँ इस व्यापार को चला रही हैं।"
    ]
  },
  { "line": ["All right. I got it.", "ठीक है। मैं समझ गई।"] },
  {
    "line": [
      "I'm gonna need a wide shot, okay?",
      "मुझे विस्तृत शॉट चाहिए, ठीक है?"
    ]
  },
  {
    "line": [
      "-And then we'll go on three and two, one. -Fuck you!",
      "-और फिर हम शुरू करेंगे तीन और दो, एक पर। -कमीने!"
    ]
  },
  { "line": ["-Hey! You okay, Joe? -Yeah.", "-ऐ! तुम ठीक हो, जो? -हाँ।"] },
  { "line": ["Hey. What are you doing?", "ऐ। तुम क्या कर रहे हो?"] },
  {
    "line": [
      "Let go of me, fake news bitch!",
      "छोड़ो मुझे, झूठी खबर वाली कमीनी!"
    ]
  },
  { "line": ["-What? -Get off of me.", "-क्या? -मुझे छोड़ो।"] },
  { "line": ["What did you fucking call me?", "तुमने मुझे क्या कहा?"] },
  {
    "line": [
      "Called you a fake news bitch is what I called you.",
      "झूठी खबर सुनाने वाली कमीनी कहा।"
    ]
  },
  {
    "line": [
      "Oh, yeah? I'm fake news? What's the real news then?",
      "अच्छा? मैं झूठी खबर सुनाती हूँ? तो असली खबर क्या होती है?"
    ]
  },
  {
    "line": [
      "You tell me five facts about coal, and I'll let you go.",
      "कोयले के बारे मेंं पाँच तथ्य बताओ, और तुम्हें जाने दूँगी।"
    ]
  },
  {
    "line": [
      "I don't have to tell you shit, lady.",
      "मैं कुछ नहीं बताऊँगा, देवीजी।"
    ]
  },
  {
    "line": [
      "You knocked down my cameraman. Otherwise I'm gonna have you arrested for assault.",
      "तुमने मेरे कैमरामेन को गिरा दिया। तुम्हें हमले के लिए अंदर करवा सकती हूँ।"
    ]
  },
  {
    "line": [
      "I bet you don't know jack shit about coal.",
      "शर्तिया तुम्हें कोयले के बारे में कुछ नहीं मालूम।"
    ]
  },
  {
    "line": [
      "You're just out here trying to raise some hell.",
      "तुम यहाँ सिर्फ़ हंगामा करने आए हो।"
    ]
  },
  { "line": ["Go! Tell me!", "बोलो! मुझे बताओ!"] },
  { "line": ["Coal is a cheap fuel.", "कोयला एक सस्ता ईंधन है।"] },
  { "line": ["Wrong! What else?", "गलत! और बताओ?"] },
  {
    "line": [
      "I don't know. It's easy to get for people.",
      "पता नहीं। लोगों को आसानी से उपलब्ध है।"
    ]
  },
  { "line": ["Wrong! What else?", "गलत! और बताओ?"] },
  {
    "line": [
      "It makes jobs for everybody. Everyone's happy.",
      "सभी के लिए कमाई का साधन है। सभी खुश हैं।"
    ]
  },
  {
    "line": [
      "Yeah, so does death, okay? You think that's a good idea?",
      "हाँ, मौत का साधन भी है, समझे? तुम्हें यह सही बात लगती है?"
    ]
  },
  {
    "line": [
      "-No, I don't-- -If it's so positive,",
      "-ऐसा नहीं... -अगर इससे फ़ायदा होता..."
    ]
  },
  {
    "line": [
      "why do you think all these people are out here protesting?",
      "तो इतने सारे लोग यहाँ विरोध करने क्यों आते?"
    ]
  },
  {
    "line": [
      "I don't know. Because they think it's dangerous or whatever--",
      "पता नहीं। क्योंकि उन्हें लगता है यह हानिकारक है या..."
    ]
  },
  {
    "line": ["Do you think it's dangerous?", "तुम्हें लगता है यह हानिकारक है?"]
  },
  {
    "line": [
      "Do you even know what's in coal ash? Arsenic, copper, lead, mercury, uranium.",
      "पता भी है कोयले की राख में क्या होता है? संखिया, तांबा, सुरमा, पारद, किरणातु।"
    ]
  },
  {
    "line": [
      "That is some toxic shit. And what about jobs?",
      "इससे ज़्यादा ज़हरीला क्या हो सकता है? और नौकरियों का क्या?"
    ]
  },
  {
    "line": [
      "How many jobs have been lost in the last ten years?",
      "पिछले दस सालों में कितने लोगों की नौकरी गई है?"
    ]
  },
  { "line": ["-I don't know. -Huh?", "-मुझे पता नहीं। -क्या?"] },
  {
    "line": [
      "Thousands! Thousands of fucking families knocked on their asses.",
      "हज़ारों! हज़ारों परिवार रास्ते पर आ गए हैं।"
    ]
  },
  {
    "line": [
      "And it's just a big wheel that goes around.",
      "और यह एक समस्या है जो आती ही रहती है।"
    ]
  },
  {
    "line": [
      "Liberals add sanctions. Conservatives remove those sanctions.",
      "शिष्ट लोग प्रतिबंध लगवाते हैं। रूढ़िवादी वही प्रतिबंध हटा देते हैं।"
    ]
  },
  {
    "line": [
      "And they just keep fighting 'cause all they wanna do is hear themselves talk.",
      "और फिर वे आपस में लड़ते रहते हैं क्योंकि उन्हें बहस करना अच्छा लगता है।"
    ]
  },
  {
    "line": [
      "And they all want to be right. And they all wanna win.",
      "और उन सभी को दिखाना कि वे सही हैं। वे सभी जीतना चाहते हैं।"
    ]
  },
  {
    "line": [
      "And that's all they fucking care about. And there's a human cost!",
      "इसके अलावा उन्हें किसी बात की फ़िक्र नहीं। और इसकी भरपाई इंसानों को करनी पड़ती है!"
    ]
  },
  { "line": ["And it's exhausting!", "और यह हमें थका देता है!"] },
  { "line": ["I'm exhausted!", "मैं थक चुकी हूँ!"] },
  { "line": ["Okay, Jesus.", "ठीक है, हे भगवान।"] },
  { "line": ["Get off me.", "दूर हटो मुझसे।"] },
  { "line": ["Don't knock over old men.", "बूढ़ों को धक्का मत देना।"] },
  {
    "line": [
      "I'm sorry, okay? I'm sorry. I'm sorry.",
      "मुझे माफ़ कर दो, ठीक है? मुझे माफ़ कर दो।"
    ]
  },
  { "line": ["Okay.", "ठीक है।"] },
  {
    "line": [
      "-Okay, let's take it away. -I'm ready. I'm ready.",
      "-ठीक है, चलो शुरू करते हैं। -मैं तैयार हूँ।"
    ]
  },
  { "line": ["Okay, are y'all ready?", "ठीक है, तुम सभी तैयार हो?"] },
  { "line": ["In three, two, one.", "तीन, दो, एक पर।"] },
  {
    "line": [
      "Hi. I'm Bradley Jackson at Lachlan Coal Mine, reporting to you today.",
      "हेलो। मैं ब्रैडली जैक्सन लाकलन कोयले की खान से आपके लिए खबर लाई हूँ।"
    ]
  },
  {
    "line": [
      "This coal mine is reopening after closing four years ago",
      "आज कोयले की खान को खोला जा रहा है जिसे चार साल पहले बंद कर दिया था"
    ]
  },
  {
    "line": [
      "due to declining coal demands and rising regulatory threats,",
      "कोयले की माँग में गिरावट और चढ़ते नियंत्रक खतरों के चलते,"
    ]
  },
  {
    "line": [
      "costing this area thousands of jobs.",
      "जिससे इस क्षेत्र के हज़ारों लोगों की नौकरियाँ छिन गई थी।"
    ]
  },
  { "line": ["It's time.", "समय हो गया है।"] },
  { "line": ["I'm ready.", "मैं तैयार हूँ।"] },
  {
    "line": ["I revised the copy myself.", "मैंने खुद लेख दोबारा से लिखा है।"]
  },
  {
    "line": [
      "I gave my copy. I know what I'm saying.",
      "मैंने अपनी कॉपी दे दी है। मुझे पता है क्या बोल रही हूँ।"
    ]
  },
  { "line": ["Yeah.", "हाँ।"] },
  { "line": ["Okay. Last looks.", "ठीक है। आखिरी रूप-सज्जा।"] },
  { "line": ["Thanks.", "शुक्रिया।"] },
  { "line": ["Okay. There. Thanks.", "ठीक है। तैयार। शुक्रिया।"] },
  {
    "line": [
      "-Okay, clear. -Check the time.",
      "-ठीक है, सभी सेट से बाहर आ जाओ। -समय चेक करो।"
    ]
  },
  { "line": ["Stand by, A.", "तैयार रहो, ए।"] },
  {
    "line": [
      "Roll A. Eight seconds to you.",
      "रोल ए। आठ सेकंड में स्क्रीन पर दिखोगी।"
    ]
  },
  { "line": ["Five...", "पाँच..."] },
  { "line": ["Four, three.", "चार, तीन..."] },
  { "line": ["Two. Start your move.", "दो। शुरू करो।"] },
  { "line": ["Cue her.", "उसे बोलने का इशारा दो।"] },
  {
    "line": [
      "Good morning. I'm bringing you some sad and upsetting news.",
      "गुड मॉर्निंग। आज मैं आपके लिए एक दुखद और निराशजनक खबर लाई हूँ।"
    ]
  },
  {
    "line": [
      "Mitch Kessler, my cohost and partner of 15 years,",
      "मिच केस्सलर, मेरे सह संवावदाता और 15 साल के साथी, को आज"
    ]
  },
  {
    "line": [
      "was fired today for sexual misconduct.",
      "यौन दुर्व्यवहार के चलते नौकरी से निकाल दिया गया।"
    ]
  },
  { "line": ["All right. Stay strong.", "सब ठीक है। डटी रहो।"] },
  {
    "line": [
      "First and foremost, I want to offer our sympathy and support to the women.",
      "सबसे पहले, हम सबकी ओर से मैं उन औरतों को सर्मथन और संवेदना देना चाहती हूँ।"
    ]
  },
  {
    "line": [
      "We are devastated that this happened on our watch, and our hearts are with you.",
      "हमें दुख है कि हमारी निगरानी में ऐसा कुछ हुआ है और हम आपके साथ हैं।"
    ]
  },
  {
    "line": [
      "And to you at home, I understand how you must be feeling",
      "और जो औरतें यह देख रही हैं, मैं समझ सकती हूँ आप पर क्या गुज़र रही होगी"
    ]
  },
  {
    "line": [
      "because I and the whole team here at The Morning Show are feeling the same way.",
      "क्योंकि मुझे और यहाँ द मॉर्निंग शो की पूरी टीम को भी वैसा ही लग रहा है।"
    ]
  },
  { "line": ["Shock, disappointment, disbelief.", "अचंभा, निराशा, अविश्वास।"] },
  {
    "line": [
      "She's throwing me under the bus.",
      "वह सारा इल्ज़ाम मुझ पर लगा रही है।"
    ]
  },
  {
    "line": [
      "And while I don't know the details of the allegations,",
      "हालांकि मैं आरोपों के विवरणों से अनजान हूँ,"
    ]
  },
  {
    "line": [
      "I understand that they were serious and that keeping Mitch on was not an option.",
      "मैं समझ सकती हूँ कि मामला कितना गंभीर था कि मिच को निकालना ही एक रास्ता था।"
    ]
  },
  {
    "line": [
      "I don't think we need to watch any more of this. Let's prep you for your--",
      "शायद और देखने की ज़रूरत नहीं। तुम्हारे केस की तैयारी..."
    ]
  },
  { "line": ["Do not touch that remote.", "उस रिमोट को हाथ मत लगाना।"] },
  {
    "line": [
      "We know he was part of our family, of your families.",
      "हम जानते हैं कि वह हमारे परिवार का हिस्सा था, आपके परिवारों का भी।"
    ]
  },
  {
    "line": ["We will all miss that person.", "हमें उस इंसान की बहुत याद आएगी।"]
  },
  {
    "line": [
      "But there are consequences in life.",
      "पर ऐसे कर्मों का भुगतान करना पड़ता है।"
    ]
  },
  {
    "line": [
      "As a woman, I can say there often aren't enough of them.",
      "एक औरत होने के नाते, मैं कह सकती हूँ पर्याप्त भुगतान कभी नहीं होता।"
    ]
  },
  {
    "line": [
      "And while I will miss the Mitch I thought I knew with all of my heart...",
      "हालांकि जिस मिच को मैं दिल से जानती थी उसकी याद ज़रूर सताएगी,"
    ]
  },
  {
    "line": [
      "I am proud to work on a network",
      "पर मुझे गर्व है कि मैं एक ऐसे नेटवर्क का हिस्सा हूँ"
    ]
  },
  {
    "line": [
      "and live in a country that upholds consequences.",
      "और एक देश में रहती हूँ जहाँ न्याय होता है।"
    ]
  },
  { "line": ["What a load.", "क्या बकवास है।"] },
  {
    "line": [
      "So, please have patience with us as we find our footing in the next few days.",
      "तो, जबतक हम अपने पैर फिर से नहीं जमा लेते आपसे आग्रह है कि सब्र बनाए रखें।"
    ]
  },
  { "line": ["She's on fire today.", "आज वह अपने पूरे सबाब में है।"] },
  {
    "line": [
      "We will bring you the news, as always.",
      "हम हमेशा की तरह आप तक खबरें पहुँचाते रहेंगे।"
    ]
  },
  {
    "line": [
      "Too bad we can't always throw a crisis at her.",
      "दुख की बात है ऐसी स्थिति उसे हमेशा नहीं दे सकते।"
    ]
  },
  {
    "line": [
      "-It turns her lights on. -We will share any information",
      "-वह और अच्छा करती है। -कोई भी जानकारी"
    ]
  },
  { "line": ["we have with you.", "हम आपसे साझा करेंगे।"] },
  {
    "line": [
      "You are part of this family. And we will get through this together.",
      "आप सभी इस परिवार एक हिस्सा हैं। और हम इसका सामना साथ मिलकर करेंगे।"
    ]
  },
  { "line": ["We'll be right back.", "हम अभी वापस लौटेंगे।"] },
  { "line": ["We're back in 30.", "हम 30 मिनटों में वापस लौटेंगे।"] },
  { "line": ["It's good. Good.", "सब बढ़िया है। बढ़िया है।"] },
  { "line": ["That was beautiful.", "सब बहुत अच्छे से किया।"] },
  { "line": ["Roll A. Back in two minutes.", "रोल ए। दो मिनटों में लौटेगें।"] },
  { "line": ["Drop down to 40%. Hold.", "चालीस प्रतिशत कम करो। ऐसे रखो।"] },
  { "line": ["Yeah, that's perfect.", "हाँ, यह ठीक है।"] },
  {
    "line": [
      "-Here are some tissues. -No, I don't need it.",
      "-यह लो रूमाल। -मुझे ज़रूरत नहीं है।"
    ]
  },
  { "line": ["-I'm good. -Okay.", "-मैं ठीक हूँ। -ठीक है।"] },
  {
    "line": [
      "I bet you don't know jack shit about coal.",
      "शर्तिया तुम्हें कोयले के बारे में कुछ नहीं मालूम।"
    ]
  },
  {
    "line": [
      "You're just out here trying to raise some hell. Go ahead. Tell me.",
      "तुम यहाँ सिर्फ़ हंगामा करने आए हो। बोलो! मुझे बताओ!"
    ]
  },
  {
    "line": ["-I don't know, coal-- -What?", "-मुझे पता नहीं, कोयला... -क्या?"]
  },
  {
    "line": ["-Coal is a cheap fuel. -Shit.", "-कोयला एक सस्ता ईंधन है। -धत्।"]
  },
  {
    "line": [
      "Bradley Jackson. Stop your ass right there.",
      "ब्रैडली जैक्सन। वहीं रुक जाओ।"
    ]
  },
  {
    "line": [
      "Why the hell am I hearing that you hired Sarah Oppenheimer",
      "मैं यह क्या सुन रही हूँ कि तुमने सेराह ओपनहाइमर को"
    ]
  },
  {
    "line": [
      "for the anchor job on America On Point?",
      "अमेरिका ऑन पॉंइट के लिए ऐंकर रख लिया है?"
    ]
  },
  {
    "line": [
      "Don't even. You know what everybody's talking about here today?",
      "बेकार की बात मत करो। तुम्हें पता है आज यहाँ लोग क्या बातें कर रहे हैं?"
    ]
  },
  {
    "line": [
      "Two things. Mitch Kessler is fired",
      "दो खबरों के बारे में। मिच केस्सलर को नौकरी से निकाल दिया"
    ]
  },
  {
    "line": [
      "and Bradley Jackson lost her shit at the protest.",
      "और ब्रैडली जैक्सन ने एक विरोध में अपना आपा खो दिया।"
    ]
  },
  {
    "line": [
      "Climb off me, Jones. How was I supposed to know people were filming me?",
      "मेरी क्लास लेना बंद करो, जोन्स। मुझे कैसे पता होगा लोग मुझे रिकॉर्ड कर रहे हैं?"
    ]
  },
  {
    "line": [
      "What? Like it's not the 21st century?",
      "क्या? पता नहीं है कि यह 21वी सदी है?"
    ]
  },
  {
    "line": [
      "I was talking to him about the truth.",
      "मैं उसे सच्चाई बता रही थी।"
    ]
  },
  {
    "line": [
      "You remember the truth? Journalism?",
      "सच्चाई का पाठ याद है? पत्रकारिता?"
    ]
  },
  {
    "line": [
      "We're newspeople, Jones. Listen to yourself.",
      "हम संवाददाता हैं, जोन्स। अपने आप को सुन रहे हो।"
    ]
  },
  { "line": ["I gave you a shot.", "मैंने तुम्हें एक मौका दिया।"] },
  { "line": ["I know you did.", "मुझे पता है तुमने दिया।"] },
  { "line": ["When nobody else would.", "वह भी तब जब कोई नहीं दे रहा था।"] },
  {
    "line": [
      "You've been bouncing around for years, and we both know why.",
      "तुम एक जगह टिककर काम नहीं कर पाई हो, और इसका कारण हम दोनों को पता है।"
    ]
  },
  {
    "line": [
      "-I don't wanna talk about that. -'Two-Fucks Jackson.'",
      "-मैं उस बारे में बात नहीं करना चाहती। -'दो-ठोकर जैक्सन।'"
    ]
  },
  {
    "line": [
      "I was very young. I got flustered. And that was ten years ago.",
      "मैं बहुत छोटी थी। मैं घबरा गई थी। और यह दस साल पहले की बात है।"
    ]
  },
  {
    "line": [
      "You get too hot too fast, Bradley.",
      "तुम बहुत जल्दी बहुत गुस्सा हो जाती हो, ब्रैडली।"
    ]
  },
  {
    "line": [
      "I accidentally said 'fuck.' Okay? And then I got mad at myself and--",
      "मैंने गलती से गाली दे दी। ठीक है? और फिर मुझे खुद पर गुस्सा आया और..."
    ]
  },
  {
    "line": [
      "Said 'fuck' again, on live TV.",
      "फिर से सीधे प्रसारण पर गाली दे दी।"
    ]
  },
  { "line": ["I remember.", "मुझे याद है।"] },
  {
    "line": [
      "And there goes the ballad of Bradley Jackson.",
      "और फिर से खुले ब्रैडली जैक्सन के अतीत के पन्ने।"
    ]
  },
  {
    "line": [
      "You know what? Find some other puppet.",
      "पता है क्या? कोई और कठपुतली ढूँढ लो।"
    ]
  },
  {
    "line": [
      "Find some other person that you can put slanted copy in front of them,",
      "ढूँढ लो कोई ऐसा जो तुम्हारे संपादित लेख उनके सामने तोते की तरह पढ़ देगा,"
    ]
  },
  {
    "line": [
      "that'll go to the coal mine protests, your school shootings,",
      "जो कोयला विरोध, स्कूल में गोलीबारियाँ, गर्भवती औरत को ट्रक ने टक्कर मार दी"
    ]
  },
  {
    "line": [
      "the pregnant lady that got hit by a truck.",
      "जैसी खबरें सुनाने में माहिर होगा।"
    ]
  },
  {
    "line": [
      "Find somebody else to be invisible for you, to deal with the world's heartaches",
      "कोई ढूँढ लो जो बिना सोचे तुम्हारी खबरें पढ़ दे, जो दुनिया की त्रासदियों से जूझे"
    ]
  },
  {
    "line": ["and not have any fucking feelings about it!", "पर भावनाहीन रहे!"]
  },
  { "line": ["I quit!", "मैं काम छोड़ रही हूँ!"] },
  {
    "line": [
      "Research shows that sexual harassment in the early stages of one's career",
      "शोध बताता है कैरियर के शुरुआती चरणों में यौन शोषण की घटनाएँ"
    ]
  },
  {
    "line": [
      "can lead to long-term psychological damage.",
      "लंबे समय के लिए मानसिक आघात का कारण बन सकती हैं।"
    ]
  },
  {
    "line": [
      "And specifically, what type of behavior or harassment",
      "खासकर किस तरह के दुर्व्यवहार लंबे समय तक"
    ]
  },
  {
    "line": [
      "would cause that kind of long-term damage?",
      "आघात का कारण बन सकते हैं?"
    ]
  },
  { "line": ["Stand by camera three.", "कैमरा तीन तैयार रहो।"] },
  {
    "line": [
      "Jesus, Yanko. Could he be more uncomfortable talking about this?",
      "हे राम, यैनको। उससे तो इस विषय पर बोला ही नहीं जा रहा।"
    ]
  },
  { "line": ["Don't let Yanko talk.", "यैनको को बात मत करने देना।"] },
  {
    "line": [
      "As you said, Dr. Marino, this affects so many of us. What would you say...",
      "जैसा कि आपने कहा, डॉक्टर मरीनो, इसका असर हम सब पर पड़ेगा। क्या कहेंगे..."
    ]
  },
  {
    "line": [
      "You knocked down my cameraman. Otherwise I'm gonna have you arrested for assault.",
      "तुमने मेरे कैमरामेन को गिरा दिया। तुम्हें हमले के लिए अंदर करवा सकती हूँ।"
    ]
  },
  {
    "line": [
      "I bet you don't know jack shit about coal.",
      "शर्तिया तुम्हें कोयले के बारे में कुछ नहीं मालूम।"
    ]
  },
  {
    "line": [
      "You're just out here trying to raise some hell. Go ahead. Tell me.",
      "तुम यहाँ सिर्फ़ हंगामा करने आए हो। बोलो! मुझे बताओ!"
    ]
  },
  { "line": ["-I don't know-- -What?", "-मुझे नहीं पता... -क्या?"] },
  { "line": ["Coal is a cheap fuel.", "कोयला एक सस्ता ईंधन है।"] },
  { "line": ["Wrong! What else?", "गलत! और क्या?"] },
  { "line": ["Hannah.", "हैनाह।"] },
  { "line": ["Wrong! What else?", "गलत! और क्या?"] },
  {
    "line": [
      "You said you were looking for stories about strong women tomorrow.",
      "तुमने कहा था कल के लिए कोई हिम्मत वाली औरत की कहानी चाहिए।"
    ]
  },
  { "line": ["Check this out.", "यह देखो।"] },
  {
    "line": [
      "If it's so fucking great, why are all these people are out here protesting?",
      "अगर इतना बढ़िया है, तो इतने सारे लोग यहाँ विरोध क्यों कर रहे हैं?"
    ]
  },
  {
    "line": [
      "-I don't know. They think it's dangerous. -Do you even know what's in coal ash?",
      "-शायद यह हानिकारक है। -पता भी है कोयले की राख में क्या होता है?"
    ]
  },
  { "line": ["Who is this?", "यह कौन है?"] },
  {
    "line": [
      "Bradley Jackson, some conservative correspondent for SENN.",
      "ब्रैडली जैक्सन, एसइएनएन से कोई रूढ़िवादी संवाददाता है।"
    ]
  },
  {
    "line": [
      "She's fucking funny, but also resonates some truth.",
      "यह तो बहुत ही मज़ाकिया है, पर सच बोलती है।"
    ]
  },
  {
    "line": [
      "And the weary voice of America speaks out.",
      "और हारे अमरिकियों की आवाज़ है।"
    ]
  },
  {
    "line": [
      "It's like a little piece of performance art.",
      "अभिनय का अच्छा प्रदर्शन है।"
    ]
  },
  {
    "line": [
      "Thousands. Thousands of jobs have been lost.",
      "हज़ारों। हज़ारों परिवार रास्ते पर आ गए हैं।"
    ]
  },
  {
    "line": [
      "They can't do this to me. It's illegal.",
      "वे मेरे साथ ऐसा नहीं कर सकते। यह गैरकानूनी है।"
    ]
  },
  {
    "line": [
      "They can't just take my life away based on hearsay.",
      "एक अफ़वाह के चलते वे ऐसे मेरी ज़िंदगी बरबाद नहीं कर सकते।"
    ]
  },
  {
    "line": [
      "They have documented complaints, Mitch. We have to deal with the reality--",
      "उनके पास दर्ज़ की हुई शिकायते हैं, मिच। हम असलियत से नहीं भाग सकते..."
    ]
  },
  {
    "line": [
      "Documented complaints about what? That I had affairs? Since when is that a crime?",
      "किस बारे में शिकायतें दर्ज हुई है? यह कि मेरे कुछ संबंध थे? यह कब से जुर्म है?"
    ]
  },
  {
    "line": [
      "No, no. No. I'm-- I'm not proud of it, but what the fuck?",
      "नहीं। नहीं। मुझे... अपने किए का कोई गर्व नहीं, पर यह क्या हो रहा है?"
    ]
  },
  {
    "line": [
      "I didn't invent extracurricular sex.",
      "सहकर्मियों के साथ यौन मेरा चलाया चलन नहीं है।"
    ]
  },
  { "line": ["What is happening here?", "यह सब क्या हो रहा है?"] },
  {
    "line": [
      "The network that I gave 20 years of my life plus is now locking me out.",
      "जिस नेटवर्क को मैंने अपने 20 साल से ज़्यादा दिए वही मुझे दरवाज़ा दिखा रहा है।"
    ]
  },
  {
    "line": [
      "Throwing me to the wolves.",
      "मुझे जनता के गुस्से का शिकार बना दिया।"
    ]
  },
  {
    "line": [
      "They won't even engage in a discussion with me?",
      "वे मुझसे इस मुद्दे पर बातचीत भी नहीं करना चाहते?"
    ]
  },
  {
    "line": [
      "Listen, take it easy. Don't get all worked up--",
      "सुनो, शांत हो जाओ। गुस्सा मत दिखाओ..."
    ]
  },
  {
    "line": [
      "'Don't get all worked up'? Are you kidding me?",
      "'गुस्सा न होऊँ'? मज़ाक तो नहीं कर रहे?"
    ]
  },
  {
    "line": [
      "My life just ended for no good reason, and I should stay calm?",
      "मेरी ज़िंदगी बिना किसी वजह के खत्म हो गई और मुझे शांत रहना चाहिए?"
    ]
  },
  {
    "line": [
      "You know what? I didn't rape anybody!",
      "पता है क्या? मैंने किसी का बलात्कार नहीं किया!"
    ]
  },
  {
    "line": [
      "I didn't fire anybody. I didn't jizz into a plant in front of somebody.",
      "मैंने किसी को काम से नहीं निकाला। किसी के सामने गंदी हरकतें नहीं की।"
    ]
  },
  {
    "line": [
      "You know what I did? I fucked a couple of PA's and assistants.",
      "तुम्हें पता है मैंने क्या किया? मैं बस कुछ सेक्रेटरियों के साथ सोया।"
    ]
  },
  {
    "line": [
      "Big fuckin' deal. They liked it. I mean, who are we kidding?",
      "कौन सा पहाड़ टूट गया? उन्हें अच्छा लगा था। हम किस्से उल्लू बना रहे हैं?"
    ]
  },
  {
    "line": [
      "Everything's changed, but they forgot to send me the memo.",
      "सबकुछ बदल दिया गया पर वे मुझे ही बताना भूल गए।"
    ]
  },
  {
    "line": [
      "Since the dawn of time, men have used their power to attract women.",
      "जब से दुनिया बनी है, आदमी अपनी मर्दानगी से औरतों को अपनी ओर खींचता आया है।"
    ]
  },
  {
    "line": [
      "And now let's bust Mitch Kessler's head over it.",
      "पर इसके लिए हम मिच केस्सलर की बलि चढ़ाएँगे।"
    ]
  },
  {
    "line": [
      "Mitch, let me make you a drink.",
      "मिच, तुम्हारे लिए एक जाम बनाता हूँ।"
    ]
  },
  {
    "line": [
      "I didn't hold a gun to anybody's head. It was consensual.",
      "मैंने किसी के सर पर बंदूक को नहीं तानी थी। जो हुआ आपसी सहमति से हुआ।"
    ]
  },
  {
    "line": [
      "Most of them came on to me.",
      "उनमें से कई तो मुझ पर डोरे डाल रही थीं।"
    ]
  },
  {
    "line": [
      "One of them actually told me that I taught her how to have good sex!",
      "एक ने तो मुझे यहाँ तक कहा कि अच्छा संभोग करना उसने मुझसे ही सीखा था!"
    ]
  },
  {
    "line": [
      "And now, that stupid, comedy weather fuck is in my seat. No fucking way!",
      "और अब, वह बेवकूफ़, मौसम की खबर देने वाला कार्टून मेरी जगह पर है। ऐसा नहीं होगा!"
    ]
  },
  { "line": ["Come on. Fuck you! Fuck you!", "सारे के सारे भाड़ में जाओ!"] },
  { "line": ["God.", "हे भगवान।"] },
  { "line": ["You little motherfucker!", "साले कमीने!"] },
  { "line": ["God damn it!", "लानत है!"] },
  { "line": ["Okay.", "ठीक है।"] },
  { "line": ["We're gonna fight this.", "हम इसका सामना करेंगे।"] },
  {
    "line": [
      "We're gonna come up with a plan, and we're gonna fight this.",
      "हम एक प्लान बनाएँगे और इसके खिलाफ़ आवाज़ उठाएँगे।"
    ]
  },
  { "line": ["Okay. Okay.", "ठीक है। ठीक है।"] },
  {
    "line": [
      "I'm picking up the kids from school and taking them to the Hamptons.",
      "मैं बच्चों को स्कूल से लेने जा रही हूँ और वहीं से हम हैम्पटन्स चले जाएँगे।"
    ]
  },
  { "line": ["I'm divorcing you.", "मैं तुम्हें तलाक दे रही हूँ।"] },
  {
    "line": [
      "I haven't liked you for a while anyway.",
      "वैसे भी कुछ समय मैं तुमसे खुश नहीं थी।"
    ]
  },
  { "line": ["Goodbye.", "अलविदा।"] },
  { "line": ["Come on, Paige.", "ऐसा मत करो, पेज।"] },
  { "line": ["Fuck!", "धत्!"] },
  { "line": ["-Who is it? -It's me.", "-कौन है? -मैं हूँ।"] },
  {
    "line": [
      "You did great. Yanko was a lot of work. It was a bad call from Cory.",
      "तुमने बढ़िया किया। यैनको को कुछ नहीं आता। कोरी का यह फ़ैसला गलत था।"
    ]
  },
  { "line": ["You think?", "अच्छा?"] },
  {
    "line": [
      "We better have our shit together when the network jerk-offs get here today.",
      "इससे पहले नेटवर्क के अधिकारी आज यहाँ आएँ हमें पूरी तैयारी करके रखनी होगी।"
    ]
  },
  {
    "line": [
      "And I don't want that new guy from the entertainment division",
      "और मनोरंजन विभाग का वह नया बंदा यह तय नहीं करेगा कि"
    ]
  },
  {
    "line": [
      "making the call about who sits in that chair next to me.",
      "मेरी साथ वाली कुर्सी पर कौन बैठेगा।"
    ]
  },
  {
    "line": [
      "Because I have to carry their ass!",
      "क्योंकि उनके फैलाए रायते मुझे समेटने पड़ते हैं।"
    ]
  },
  {
    "line": ["The guy's a fucking moron.", "वह आदमी तो बिलकुल ही बेवकूफ़ है।"]
  },
  {
    "line": [
      "They should never have made him the head of the news division.",
      "उन्हें उसे खबर विभाग का अध्यक्ष बनाना ही नहीं चाहिए था।"
    ]
  },
  {
    "line": [
      "And I wanna know every idea of who they're going after for that chair.",
      "उस कुर्सी पर वे किसे बिठाने की सोच रहे हैं मुझे उसकी खबर मिलती रहनी चाहिए।"
    ]
  },
  {
    "line": [
      "We're precarious enough in the ratings.",
      "रेटिंग्स में पहले ही हमारा स्थान डगमगा रहा है।"
    ]
  },
  { "line": ["Okay. I understand.", "ठीक है। मैं समझ गया।"] },
  {
    "line": [
      "Well, you better, 'cause this is all your fault.",
      "समझो तो अच्छा है, क्योंकि यह सारी गलती तुम्हारी है।"
    ]
  },
  {
    "line": [
      "You are the EP. The show is slipping on your watch.",
      "तुम कार्यकारी निर्माता हो। तुम्हारी निगरानी में शो बरबाद हो रहा है।"
    ]
  },
  { "line": ["And now that shit.", "और अब यह मामला सामने आ गया है।"] },
  {
    "line": [
      "You know I don't control everything, Alex.",
      "जानती हो मेरा सब पर नियंत्रण नहीं है, ऐलेक्स।"
    ]
  },
  {
    "line": [
      "Well, you're supposed to. That's your job.",
      "केवल तुम्हें ही चलाना चाहिए। यह तुम्हारा काम है।"
    ]
  },
  {
    "line": [
      "All right, hot soup coming through. Hot soup coming through.",
      "ठीक है, मुसीबत में फंसा आदमी आ रहा है।"
    ]
  },
  { "line": ["I just wanna say this.", "मैं बस एक बात कहना चाहता हूँ।"] },
  {
    "line": [
      "As long as I am the president of the UBA news division,",
      "जबतक मैं यूबीए खबर विभाग का अध्यक्ष हूँ,"
    ]
  },
  {
    "line": [
      "behavior such as that exhibited by Mitch Kessler will not be tolerated.",
      "मिच केस्सलर द्वारा ऐसा बरताव बर्दाशत नहीं किया जाएगा।"
    ]
  },
  {
    "line": [
      "Out of respect for those who have suffered,",
      "पीड़ितों का सम्मान करते हुए,"
    ]
  },
  {
    "line": [
      "I'll be making no further comment at this time.",
      "इस वक्त मैं और कुछ नहीं बोलना चाहूँगा।"
    ]
  },
  {
    "line": [
      "Let's get PR back on the phone. I need to know how our response is landing.",
      "जन-संपर्क को फिर फ़ोन लगाओ। मुझे जानना है हमारा जवाब कितना सफल है।"
    ]
  },
  {
    "line": [
      "I need writers and producers, just all senior staff in my office",
      "सारे वरिष्ठ लेखकों और निर्माताओं को मेरे दफ़्तर में बुलाओ"
    ]
  },
  {
    "line": [
      "with ideas for how the fuck we're gonna get through these next two days.",
      "ऐसी तरकीबें के साथ जिससे आने वाले दो दिन शांति से निकलें।"
    ]
  },
  { "line": ["The bosses are saying--", "मालिक कह रहे हैं..."] },
  { "line": ["Jesus, Joel. Pick a side.", "उफ़, जोएल। एक तरफ़ चुनो।"] },
  { "line": ["I'm on your side.", "मैं तुम्हारी तरफ़ हूँ।"] },
  { "line": ["Of the fucking hallway. Jesus.", "गलियारे की। हे भगवान।"] },
  {
    "line": [
      "Okay. They're saying they want this week to land somewhere between repudiation",
      "ठीक है। वे चाहते हैं कि यह हफ़्ता अस्वीकरण और अपने बारे में अधिक सोच के बीच कुछ हो,"
    ]
  },
  {
    "line": [
      "and navel-gazing, whatever the fuck that means. I have no idea what they're--",
      "पता नहीं इसका क्या मतलब है। मुझे पता नहीं वे क्या..."
    ]
  },
  {
    "line": [
      "I'll be back A.S.A.P. Can you survive without me?",
      "मैं जल्द लौट आऊँगी। मेरे बिना चला लोगे?"
    ]
  },
  {
    "line": [
      "Yes. Text me as soon as you know.",
      "हाँ। पता चलते ही संदेश भेजना।"
    ]
  },
  {
    "line": [
      "-Where was I? -Repudiation and navel-gazing.",
      "-मैं क्या बोल रहा था। -अस्वीकरण और अपने बारे में अधिक सोच।"
    ]
  },
  {
    "line": [
      "Data and Research. What the fuck? Why aren't they calling us back? Okay.",
      "डाटा और शोध। क्या हो रहा है? वे हमें फ़ोन क्यों नहीं कर रहे? हाँ।"
    ]
  },
  {
    "line": [
      "We need that huddle. We need it right now.",
      "उस समूह को अभी जमा करो। हमें उनकी ज़रूरत है।"
    ]
  },
  {
    "line": [
      "And lastly, just get the entire talent team up here, okay?",
      "और आखिर में टैलेंट टीम के सभी लोगों को यहाँ जमा करो, ठीक है?"
    ]
  },
  {
    "line": [
      "We need to start preparing our long-term strategy. You're getting all this, right?",
      "हमें एक दीर्घवधि युक्ति पर काम करना है। तुम यह सब लिख रही हो न?"
    ]
  },
  {
    "line": [
      "Oh, I'm sorry. I wasn't listening.",
      "ओह, माफ़ करना। मैं सुन नहीं रही थी।"
    ]
  },
  {
    "line": [
      "Oh, you know what? That is not funny. Fuck you and f--",
      "ओह, पता है क्या? यह मज़ाक नहीं है। भाड़ में जाओ तुम और..."
    ]
  },
  { "line": ["Cory. Hey.", "कोरी। हेलो।"] },
  { "line": ["Is now a good time?", "क्या यह बात करने का सही समय है?"] },
  {
    "line": [
      "I wasn't expecting you till-- Yes. Yeah.",
      "मुझे तो लगा कि तुम... हाँ। बिलकुल।"
    ]
  },
  {
    "line": [
      "Well, you know. When the Exxon Valdez hits the reef",
      "जब एक्सॉन वैलडीज़ समुद्र तट से टकरा जाए"
    ]
  },
  {
    "line": [
      "and spills ten million gallons of your oil into the water,",
      "और टनों तेल पानी में लुढ़का दे"
    ]
  },
  {
    "line": [
      "you kinda drop whatever you're doing and fly to Alaska.",
      "तो सारे काम छोड़कर अलास्का भागना पड़ता है।"
    ]
  },
  { "line": ["Of course you do. Yeah.", "बिलकुल भागना पड़ता है।"] },
  {
    "line": [
      "And if I might exhaust the metaphor,",
      "और उपमा को और आगे बढ़ाऊँ तो यह कहना चाहूँगा कि"
    ]
  },
  {
    "line": [
      "you don't leave until you make sure",
      "जबतक उस समुद्र से सारी मछलियाँ और जानवर नहीं निकाल लेते"
    ]
  },
  {
    "line": [
      "that every last salmon and sea otter is scraped clean.",
      "वहाँ से नहीं लौटते।"
    ]
  },
  {
    "line": [
      "So, we're gonna clean some fuckin' sea otters, Chip, right?",
      "तो हमें भी समुद्र को साफ़ करना होगा, चिप, है न?"
    ]
  },
  {
    "line": [
      "And we're not gonna like it, and neither are the otters.",
      "और न ही हमें अच्छा लगेगा, और न ही जानवरों को।"
    ]
  },
  {
    "line": [
      "But I'm gonna be with you, side by side, until we get it all done.",
      "पर मैं तुम्हारे साथ रहूँगा, जब तक हम इस काम को खत्म नहीं कर देते।"
    ]
  },
  {
    "line": [
      "No matter how long or how much soap it takes.",
      "चाहे जितना समय लग जाए या उन्हें साफ़ करने में जितना साबुन लगे।"
    ]
  },
  { "line": ["Well, I'm excited.", "मैं उत्साहित हूँ।"] },
  { "line": ["Makes two of us. Let's go.", "मैं भी हूँ। चलो, चलें।"] },
  { "line": ["Miles to go before we sleep.", "हमें बहुत से काम निपटाने हैं।"] },
  {
    "line": [
      "I've already called marketing, and they're on their way down right now.",
      "मैंने विज्ञापन वालों को फ़ोन कर दिया है, और वे यहाँ आने वाले हैं।"
    ]
  },
  {
    "line": [
      "We know you already discussed this with the network PR team,",
      "हम जानते हैं तुम नेटवर्क के जन संपर्क दल से बात कर चुकी हो,"
    ]
  },
  {
    "line": [
      "but they're worried about the network. We wanna focus on you.",
      "पर उन्हें अपने नेटवर्क की चिंता है। हम तुम्हारे मुद्दों पर काम करना चाहते हैं।"
    ]
  },
  {
    "line": [
      "How will America see Alex Levy deal with the fall of Mitch Kessler?",
      "अमेरिका कैसे देखेगा ऐलेक्स लीवी को मिच केस्सलर की बरबादी से जूझते हुए?"
    ]
  },
  { "line": ["Oh, God.", "हे, भगवान।"] },
  {
    "line": [
      "People are gonna wanna know what you did or did not know.",
      "लोग जानना चाहेंगे कि तुम कितना जानती थी या कितनी अनजान थी।"
    ]
  },
  {
    "line": [
      "Okay, we're gonna work on your follow-up statement in a minute.",
      "बस थोड़ी देर में हम तुम्हारे आने वाले बयान पर काम करेंगे।"
    ]
  },
  {
    "line": [
      "Your first one was a little too sympathetic towards Mitch.",
      "तुम्हारा पहला बयान मिच की ओर बहुत संवेदी था।"
    ]
  },
  {
    "line": [
      "-I'm so-- -I know you were close,",
      "-मैं... -मुझे पता है तुम दोनों करीब थे,"
    ]
  },
  {
    "line": [
      "-but you need to be careful. -Excuse me.",
      "-पर तुम्हें सावधान रहना होगा। -माफ़ करना।"
    ]
  },
  { "line": ["Excuse me.", "माफ़ करना।"] },
  {
    "line": [
      "All I said was that I will miss the person that I sat side by side with.",
      "मैंने बस इतना कहा कि जिस इंसान के साथ कुर्सी बांटी उसकी याद आएगी।"
    ]
  },
  { "line": ["That's just the truth.", "यह सच था।"] },
  {
    "line": [
      "I expressed sympathy for the women, abhorrence for the predatory behavior.",
      "मैंने उन औरतों के प्रति साहनुभूति जताई, उसके दुर्व्यवहार को घृणित किया।"
    ]
  },
  {
    "line": [
      "I am a journalist. You don't have to spoon-feed me this shit.",
      "मैं एक पत्रकार हूँ। मुझे यह सब सिखाने की ज़रूरत नहीं है।"
    ]
  },
  {
    "line": [
      "This isn't just about protection. It's about opportunity. You know that.",
      "यहाँ बात सुरक्षा की नहीं है। यहाँ बात मौके की है। तुम जानती हो।"
    ]
  },
  { "line": ["Yes, I know that.", "हाँ, मैं जानती हूँ।"] },
  {
    "line": [
      "We're in the middle of a tough renegotiation. This can be good for us.",
      "हम एक कड़े पुन: समझौते के बीचोंबीच हैं। यह हमारे लिए फ़ायदेमंद हो सकता है।"
    ]
  },
  {
    "line": [
      "I know, I know. I know that, okay. Okay.",
      "मैं जानती हूँ। ठीक है।"
    ]
  },
  {
    "line": [
      "So, we're gonna hand out the decks we made,",
      "तो, हमने जो तस्वीरों की स्लाइड बनाई है उन्हें बाँटेंगे,"
    ]
  },
  {
    "line": [
      "and we will walk through the five-tier response",
      "और तुम्हें पाँच स्तर प्रतिक्रियाओं के बारे में बताएँगे"
    ]
  },
  {
    "line": [
      "we are going to accomplish over the next few days.",
      "और इन्हें हम अगले कुछ दिनों में पूरा करेंगे।"
    ]
  },
  {
    "line": [
      "In particular at the big event in two nights.",
      "खासकर दो रातों में होने वाले उस बड़े कार्यक्रम के दौरान।"
    ]
  },
  {
    "line": [
      "This is the worst timing ever.",
      "यह एक बहुत बुरे समय पर हो रहा है।"
    ]
  },
  { "line": ["Alex.", "ऐलेक्स।"] },
  { "line": ["Please excuse me.", "माफ़ करना।"] },
  { "line": ["Hi.", "हेलो।"] },
  {
    "line": [
      "I'm so happy to see this face.",
      "इस चेहरे को देखकर बहुत खुश हूँ।"
    ]
  },
  {
    "line": [
      "Oh, my God. What an awesome surprise. Hi, honey.",
      "हे, भगवान। कितना बढ़िया सरप्राइज़ है। हेलो, बेटी।"
    ]
  },
  {
    "line": [
      "Oh, you didn't have to leave school to come and see me.",
      "मुझसे मिलने के लिए तुम्हें स्कूल से छुट्टी लेने की ज़रूरत नहीं थी।"
    ]
  },
  {
    "line": [
      "Actually, my class came into town for the day to see a play.",
      "मेरी क्लास यहाँ आई है एक नाटक देखने के लिए।"
    ]
  },
  { "line": ["Oh, that's okay.", "ओह, कोई बात नहीं।"] },
  { "line": ["But, Mom, I'm so sorry.", "पर, माँ, मुझे बहुत दुख है।"] },
  {
    "line": [
      "I can't believe it. I mean, maybe I just don't want to, but, like...",
      "मुझे यकीन नहीं हो रहा है। या शायद मैं यकीन नहीं करना चाहती, पर..."
    ]
  },
  {
    "line": [
      "-I know. -I've known him since I was conscious.",
      "-मैं समझ सकती हूँ। -जबसे होश संभाला तबसे उन्हें जानती थी।"
    ]
  },
  { "line": ["I know. It's awful...", "जानती हूँ। बहुत ही दुख की बात है..."] },
  {
    "line": ["-Yeah. -...and I'm so sorry.", "-हाँ। -...और मुझे बहुत खेद है।"]
  },
  {
    "line": [
      "Oh, God. Honey, can't you skip the play and just stay home with me",
      "हे, भगवान। जान, क्या तुम नाटक पर न जाकर मेरे साथ यहाँ घर पर रुक सकती हो"
    ]
  },
  {
    "line": [
      "and we can cuddle and we can make snacks and watch The British Cooking Show?",
      "फिर हम साथ बैठेंगे और संग कुछ नाशता बनाकर द ब्रिटिश कुकिंग शो देखेंगे?"
    ]
  },
  {
    "line": [
      "Oh, just... anything to make me feel happy.",
      "ओह, बस... ऐसा कुछ जिसे करके मुझे खुशी मिले।"
    ]
  },
  { "line": ["Hey.", "हेलो।"] },
  { "line": ["-Oh, hi. -Hey.", "-ओह, हेलो। -हेलो।"] },
  {
    "line": [
      "-Hi, Dad. -Hey, honey. How are you?",
      "-हेलो, पापा। -हेलो, जान। कैसी हो?"
    ]
  },
  {
    "line": [
      "This big news, I'm... I'm really sorry.",
      "यह तो बहुत बड़ी बात है, मुझे... मुझे बहुत खेद है।"
    ]
  },
  {
    "line": [
      "I was texting you all day.",
      "मैं तुम्हें सारा दिन संदेश भेजता रहा।"
    ]
  },
  {
    "line": [
      "I know. I'm sorry. It's just the worst day of my entire life.",
      "मुझे पता है। माफ़ करना। यह मेरी ज़िंदगी का सबसे बुरा दिन है।"
    ]
  },
  {
    "line": [
      "So exhausted, and I still have these people in there.",
      "मैं इतनी थक गई हूँ, और अभी भी बाहर लोग बैठे हैं।"
    ]
  },
  {
    "line": [
      "Al, Al. Why don't I just... I can stay. I could--",
      "ऐल, ऐल। क्यों न मैं... मैं रुक सकता हूँ। मैं..."
    ]
  },
  {
    "line": [
      "I mean, I was gonna take Lizzy and her friends for dinner before the show, but...",
      "मतलब, मैं लिज़ी और उसके दोस्तों को शो से पहले खाने के लिए ले जा रहा था, पर..."
    ]
  },
  {
    "line": [
      "No. You guys go. I mean, I'm here all night,",
      "नहीं। तुम लोग जाओ। मैं यहाँ सारी रात हूँ,"
    ]
  },
  { "line": ["and then I have to go to bed,", "और फिर मुझे सोने भी जाना है,"] },
  {
    "line": [
      "get up at 3:30 again and again.",
      "सुबह के 3:30 बजे उठना है, ऐसा करते रहना है।"
    ]
  },
  {
    "line": [
      "It's good. Go, live your lives. Looks good, you know?",
      "सब ठीक है। जाओ, तुम लोग अपना काम करो। अच्छा लगता है, पता है?"
    ]
  },
  {
    "line": [
      "Okay. But text me before you go to bed.",
      "ठीक है। पर सोने से पहले मुझे संदेश भेजना।"
    ]
  },
  {
    "line": [
      "-I will. -And I'll be back on Friday for the event.",
      "-भेजूँगी। -और कार्यक्रम के लिए शुक्रवार को आऊँगी।"
    ]
  },
  { "line": ["Yes.", "ठीक है।"] },
  {
    "line": [
      "Yeah? It's all right. We're gonna get through it.",
      "ठीक है? सब ठीक हो जाएगा। हम इसे पार कर जाएँगे।"
    ]
  },
  { "line": ["-Yes. -I love you.", "-हाँ। -मुझे आपसे प्यार है।"] },
  { "line": ["I love you so much.", "मुझे तुमसे बहुत प्यार है।"] },
  {
    "line": [
      "-Good night. -Good night. Have fun.",
      "-शुभ रात्रि। -शुभ रात्रि। मज़े करना।"
    ]
  },
  { "line": ["Good night.", "शुभ रात्रि।"] },
  {
    "line": ["-Hey. -Yeah. No, I can't.", "-सुनो। -हाँ। नहीं, मुझसे नहीं होगा।"]
  },
  { "line": ["Okay.", "ठीक है।"] },
  { "line": ["Go, Jase.", "जाओ, जेस।"] },
  { "line": ["Bye, Al.", "अलविदा, ऐल।"] },
  { "line": ["Thanks.", "शुक्रिया।"] },
  {
    "line": [
      "Hey, honey. What a nice surprise. Just in time for dinner.",
      "हेलो, प्यारी। बहुत ही बढ़िया सरप्राइज़ है। खाना तैयार ही है।"
    ]
  },
  {
    "line": [
      "Mom, Hal is an addict. He is bipolar, and he's an addict.",
      "माँ, हैल एक नशेड़ी है। वह द्विध्रुवी है और एक नशेड़ी है।"
    ]
  },
  {
    "line": [
      "Jesus, Bradley. Have to be so dramatic about everything?",
      "उफ़, ब्रैडली। इतना नाटकीय होना ज़रूरी है क्या?"
    ]
  },
  {
    "line": [
      "Just come sit down. We're having dinner. Hal, turn the music back on.",
      "आओ और बैठ जाओ। हम खाना खा रहे हैं। हैल, संगीत फिर से चालू कर दो।"
    ]
  },
  { "line": ["Hal.", "हैल।"] },
  {
    "line": [
      "You gotta listen to me this time, Mom.",
      "माँ, तुम्हें इस बार मेरी बात सुननी होगी।"
    ]
  },
  {
    "line": [
      "Are you just upset about that viral video of you yelling at that boy?",
      "उस लड़के पर चिल्लाते हुए अपने उस वायरल वीडियो के कारण नाराज़ हो?"
    ]
  },
  {
    "line": [
      "I don't care about the video. And he wasn't a boy.",
      "मुझे उस वीडियो की कोई परवाह नहीं है। और वह एक लड़का नहीं था।"
    ]
  },
  {
    "line": [
      "Do not derail the conversation. Hal is an addict, and he needs help.",
      "मुद्दे से मत हटो। हैल एक नशेड़ी है और उसे मदद की ज़रूरत है।"
    ]
  },
  {
    "line": [
      "He's not an addict. He just went through a rough spot.",
      "वह एक नशेड़ी नहीं है। उसका वक्त बुरा चल रहा था।"
    ]
  },
  { "line": ["Mom, he is an addict.", "माँ, वह एक नशेड़ी है।"] },
  {
    "line": [
      "Hey, look, I'm-- I am an addict, Mom.",
      "सुनो, मैं... मैं एक नशेड़ी हूँ, माँ।"
    ]
  },
  {
    "line": [
      "-I liked your video. -Thank you.",
      "-मुझे तुम्हारा वीडियो पसंद आया। -शुक्रिया।"
    ]
  },
  { "line": ["But he's better now.", "पर अब उसकी तबीयत बेहतर है।"] },
  {
    "line": [
      "He wasn't even there for two weeks.",
      "उसने वहाँ दो हफ़्ते भी नहीं गुज़ारे।"
    ]
  },
  {
    "line": [
      "You just had him come home 'cause you didn't wanna be alone.",
      "क्योंकि आप को अकेले नहीं रहना तो आप उसे वहाँ से ले आई।"
    ]
  },
  {
    "line": [
      "-That is not true. -It's a little true, Mom.",
      "-यह सच नहीं है। -इसमें थोड़ी सी सच्चाई है, माँ।"
    ]
  },
  {
    "line": [
      "Do you know the mountains I had to move to get him into that place?",
      "आपको पता भी है इसे वहाँ भर्ती कराने के लिए मुझे क्या करना पड़ा?"
    ]
  },
  {
    "line": [
      "Not to mention the amount of money I spent.",
      "कितने पैसे खर्चने पड़े थे।"
    ]
  },
  {
    "line": [
      "-Can we just please have a-- -Hey, Brad, Brad.",
      "-क्या प्लीज़ हम बस... -ऐ, ब्रैड।"
    ]
  },
  { "line": ["I'm gonna pay you back.", "मैं तुम्हारे पैसे लौटा दूँगा।"] },
  {
    "line": [
      "-I'll pay you back. -I don't need you to pay me back.",
      "-मैं लौटा दूँगा। -मुझे पैसे नहीं चाहिए।"
    ]
  },
  {
    "line": [
      "I need you to be better. I need you to be safe.",
      "मैं चाहती हूँ तुम ठीक रहो। सुरक्षित रहो।"
    ]
  },
  {
    "line": [
      "Do you have any idea how many decisions I have made in my life",
      "तुम्हें अंदाज़ा भी है मुझे ज़िंदगी में कितने फ़ैसले करने पड़े हैं"
    ]
  },
  {
    "line": [
      "-just because I had to take care of you? -Bradley, stop it.",
      "-क्योंकि मुझे तुम्हारा खयाल रखना था? -ब्रैडली, बस भी करो।"
    ]
  },
  {
    "line": [
      "How many relationships I've lost? How many jobs I've lost?",
      "मैंने कितने रिश्ते खोए हैं? कितनी नौकरियाँ बदली हैं?"
    ]
  },
  {
    "line": [
      "-I'm sorry-- -You are ruining dinner!",
      "-मुझे माफ़ कर दो... -तुम खाने का मज़ा खराब कर रही हो!"
    ]
  },
  { "line": ["Jesus.", "हे, भगवान।"] },
  { "line": ["I'll get it.", "मैं देखती हूँ।"] },
  { "line": ["Just... every time.", "बस... हर बार।"] },
  {
    "line": [
      "-Yeah? -Bradley Jackson. I've found you.",
      "-कौन है? -ब्रैडली जैक्सन। मैंने तुम्हें ढूँढ लिया।"
    ]
  },
  { "line": ["What?", "क्या?"] },
  { "line": ["Can I help you?", "तुम्हारी मदद कर सकती हूँ?"] },
  {
    "line": [
      "Hannah Shoenfeld. Head booker for The Morning Show.",
      "हैनाह शोहेनफ़ेल्ड। द मॉर्निंग शो के लिए मेहमानों को लाती हूँ।"
    ]
  },
  {
    "line": [
      "You know you have over a million views on your video?",
      "जानती हो तुम्हारे वीडियो को करोड़ों से ज़्यादा लोगों ने देखा?"
    ]
  },
  { "line": ["What can I do for you?", "मैं तुम्हारे लिए क्या कर सकती हूँ?"] },
  {
    "line": [
      "We wanna interview you about why the video is going viral.",
      "वह वीडियो इतना मशहूर क्यों है इसके लिए हम तुम्हारा इंटर्व्यू करना चाहते हैं।"
    ]
  },
  {
    "line": [
      "It's clearly touched a nerve. We'd like to book you for tomorrow.",
      "इसने अमेरिका की नस को छुआ है। हम तुम्हें कल के लिए बुक करना चाहते हैं।"
    ]
  },
  {
    "line": [
      "I've got us on a plane 90 minutes from now. We should get going.",
      "हम दोनों को 90 मिनटों में प्लेन पकड़ना है। हमें चलना चाहिए।"
    ]
  },
  { "line": ["Wait. The Morning Show?", "एक मिनट। द मॉर्निंग शो?"] },
  {
    "line": [
      "The one with Alex Levy and Mitch Ke-- That show with Alex Levy?",
      "वही वाला जिसमें ऐलेक्स लीवी और मिच के... वह ऐलेक्स लीवी वाला शो?"
    ]
  },
  { "line": ["The Morning Show?", "द मॉर्निंग शो?"] },
  {
    "line": [
      "Yeah. Alex will interview you.",
      "हाँ। ऐलेक्स तुम्हारा इंटर्व्यू करेगी।"
    ]
  },
  {
    "line": [
      "What? Just because I lost my shit at a protest?",
      "क्या? क्योंकि एक विरोध में मैं अपना आपा खो बैठी?"
    ]
  },
  {
    "line": [
      "Your words spoke to America.",
      "तुम्हारे शब्दों ने अमेरिकियों को छुआ है।"
    ]
  },
  { "line": ["Oh, no. I don't--", "ओह, नहीं। मैंने ऐसा नहीं..."] },
  {
    "line": [
      "Bradley, some piece of you that is really you came through in that video.",
      "ब्रैडली, उस वीडियो में तुम्हारे अंदर के सच्चे इंसान की एक झलक दिखी थी।"
    ]
  },
  {
    "line": [
      "People are noticing. They want more.",
      "लोग ध्यान दे रहे हैं। उन्हें और सुनना है।"
    ]
  },
  {
    "line": [
      "How the hell did you find me out here at my mom's house?",
      "तुमने कैसे पता लगाया कि मैं यहाँ अपनी माँ के घर में हूँ?"
    ]
  },
  {
    "line": [
      "We're The Morning Show. We can do anything.",
      "हम द मॉर्निंग शो से हैं। हम कुछ भी कर सकते हैं।"
    ]
  },
  { "line": ["I do everything right.", "मैं सबकुछ ठीक से करता हूँ।"] },
  {
    "line": [
      "Everything they've asked me to do in the last three years.",
      "हर चीज़ जो वे मुझसे तीन सालों से करवा रहे हैं।"
    ]
  },
  {
    "line": [
      "They just don't know what to do with me.",
      "उन्हें मेरी प्रतिभा का उपयोग करना नहीं आता।"
    ]
  },
  {
    "line": [
      "And they're making us see this popcorn shit? Fucking Gilmore Girls, The Musical?",
      "और वे हमें बेकार के टीवी सीरियल दिखाने बिठा देते हैं? वही सास-बहू का ड्रामा?"
    ]
  },
  {
    "line": [
      "-Is the world so bereft of new ideas-- -Don't act like you didn't know",
      "-क्या दुनिया में नयी सोच का अकाल आया है... -ऐसे मत जताओ कि"
    ]
  },
  {
    "line": [
      "what The Twist was gonna be. I was in that meeting too.",
      "तुम्हें मोड़ के बारे में पता नहीं था। मैं भी उस मीटिंग में थी।"
    ]
  },
  {
    "line": [
      "-You didn't have a gun to your head. -Why did I get a Master's in Journalism?",
      "-किसी ने तुम पर बंदूक नहीं तानी थी। -मैंने पत्रकारिता में मास्टर्स क्यों किया?"
    ]
  },
  {
    "line": [
      "What's the point of having a PhD in Political Science?",
      "राजनीतिविज्ञान में पीएचडी पाने का क्या फ़ायदा हुआ?"
    ]
  },
  {
    "line": [
      "Is this what Gabe comes home to every night?",
      "क्या हर रात गेब को यह सब सहना पड़ता है?"
    ]
  },
  {
    "line": [
      "Why did they hire me if they're not gonna give me a shot at the chair?",
      "अगर वह कुर्सी मुझे नहीं देने वाले थे तो नौकरी क्यों दी?"
    ]
  },
  {
    "line": [
      "-Jesus. My feed is wall-to-wall Mitch. -God forbid there's a serious black anchor",
      "-भगवान। फ़ोन पर बस मिच की खबरें हैं। -द मॉर्निंग शो पर"
    ]
  },
  {
    "line": [
      "on The Morning Show. Not for the Norman Rockwell family of morning news.",
      "एक अश्वेत ऐंकर कैसे रख सकते हैं। गोरों की खबरें कैसे पढ़ सकता है।"
    ]
  },
  { "line": ["Tokenism at its finest.", "प्रतीकवाद का बेहतरीन उदाहरण।"] },
  {
    "line": [
      "You are closer now to the job than you were 24 hours ago. ",
      "कल के मुकाबले आज तुम इस कुर्सी के बहुत करीब हो। "
    ]
  },
  {
    "line": [
      "They're making me jump through hoops",
      "वे मुझसे छोटो-मोटे काम करवाते हैं"
    ]
  },
  {
    "line": [
      "watching the fucking Gilmore Girls sing about how tough upper-middle class life",
      "सास-बहु का ड्रामा, जहाँ यही बताया जाता है कि कस्बों में अमीरों की ज़िंदगी"
    ]
  },
  {
    "line": [
      "in Connecticut is while a bunch of idiot white dudes eat expensive food",
      "कितनी कठिन है, और जहाँ गोरों का एक बेवकूफ़ झुंड नेटवर्क के पैसों से"
    ]
  },
  {
    "line": [
      "on the network's dime to discuss how to overlook me.",
      "महंगा खाना मंगवाकर मुझे अनदेखा करने की चर्चा करता है।"
    ]
  },
  {
    "line": [
      "And what the hell kinda name is Lorelai anyway?",
      "और यह लोरेलाई कैसा नाम है?"
    ]
  },
  {
    "line": [
      "So this is sort of getting you up to speed.",
      "तो मैं तुम्हें स्थिति का सारांश दे रहा हूँ।"
    ]
  },
  {
    "line": [
      "Now, obviously, the hunt for a replacement",
      "ज़ाहिर है, मौजूदा हालातों के चलते"
    ]
  },
  {
    "line": [
      "for Alex is on the back burner, given the circumstances.",
      "ऐलेक्स की जगह लेने वाले की खोज पर रोक लग गई है।"
    ]
  },
  {
    "line": [
      "Other fish to imminently fry.",
      "अभी हमें दूसरों मुद्दों पर गौर करना है।"
    ]
  },
  {
    "line": [
      "Exactly. But I wanted you to have the lay of the land here",
      "सही कहा। पर मैं चाहता था कि तुम भी एक बार समझ लो कि क्या हो रहा है"
    ]
  },
  {
    "line": [
      "-just so you know where we're at. -Thank you.",
      "-ताकि जान सको हम क्या चाह रहे हैं। -शुक्रिया।"
    ]
  },
  {
    "line": [
      "Who knows, maybe this whole thing will revitalize Alex.",
      "किसे पता, शायद इस पूरे कांड से ऐलेक्स का पुर्नजन्म हो जाए।"
    ]
  },
  {
    "line": [
      "-I mean, today... pretty fucking great. -Yeah.",
      "-मेरा मतलब, आज... तो उसने कमाल कर दिया। -हाँ।"
    ]
  },
  {
    "line": [
      "When she does that, you know, she, like, reaches her arm down that camera",
      "जब वह ऐसा कुछ करती है, जैसे, अमेरिकियों का सीधा हाथ पकड़ लेना,"
    ]
  },
  {
    "line": [
      "and, like, connects with America, and that's when she's brilliant.",
      "उनसे एक जोड़ बना लेना, तब उससे बेहतरीन और कोई नहीं होता।"
    ]
  },
  {
    "line": [
      "Agreed. It's just that she's been 'brilliant-light' the last five years.",
      "मैं सहमत हूँ। पर ऐसा लगता है बीते पाँच सालों में उसकी चमक फीकी पड़ने लगी है।"
    ]
  },
  {
    "line": [
      "And it's shown in the ratings. And I don't know, man.",
      "और इसका असर रेटिंग्स पर पड़ रहा है। पता नहीं, यार।"
    ]
  },
  {
    "line": [
      "Maybe she's bored or complacent with success.",
      "या तो वह ऊब चुकी है या सफलता से बेपरवाह हो गई है।"
    ]
  },
  {
    "line": [
      "Who cares, really. And now, two of them.",
      "सच में, किसे परवाह है। और अब दो लोग ऐसे हो गए हैं।"
    ]
  },
  {
    "line": [
      "We get to find the new marriage for America to fall in love with.",
      "हम अब एक नए जोड़े को ढूँढना होगा जिससे अमेरिका को फिर से प्यार हो जाए।"
    ]
  },
  {
    "line": [
      "-It's kind of exciting. -Glad you're excited.",
      "-यह बहुत ही रोमांचक है। -मुझे खुशी है तुम्हें रोमांचक लगा।"
    ]
  },
  {
    "line": [
      "We have to get well ahead of YDA.",
      "हमें वाईडीए को पीछे छोड़ना होगा।"
    ]
  },
  {
    "line": [
      "We can't stand a blow to the news division.",
      "खबर विभाग ऐसे झटके झेल नहीं पाएगा।"
    ]
  },
  {
    "line": [
      "Broadcast networks can't stand a blow to anything right now.",
      "प्रसारण नेटवर्क इस वक्त ऐसे किसी भी तरह के झटके नहीं झेल सकता।"
    ]
  },
  { "line": ["-Yeah. -It's kinda funny", "-हाँ। -मज़ाकिया है"] },
  { "line": ["how the entire world of broadcast", "कि कैसे कुछ ही सालों में"] },
  {
    "line": [
      "could just fall off a cliff in a few years.",
      "प्रसारण की पूरी दुनिया बरबाद हो सकती है।"
    ]
  },
  { "line": ["Like, boom. Bang. Lights out.", "ताले लग सकते हैं।"] },
  { "line": ["Unless we reinvent it.", "अगर हमने इस पर काम नहीं किया तो।"] },
  {
    "line": [
      "We're all gonna get bought out by tech unless something changes.",
      "अगर हम जल्द ही बदलाव नहीं लाए तो टेक्नोलोजी हमारी जगह ले लेगी।"
    ]
  },
  { "line": ["I don't know.", "मुझे पता नहीं।"] },
  { "line": ["Tech or not,", "टेक्नोलोजी हो या न हो,"] },
  {
    "line": [
      "there will always be a need for reliable, quality journalism.",
      "एक सच्ची और बेहतरीन पत्रकारिता की माँग हमेशा रहेगी।"
    ]
  },
  {
    "line": [
      "People get their horrible news delivered to the palm of their hand 24/7,",
      "लोगों को बुरी खबरें चौबीसों घंटे उनके हाथों में मिल रही हैं,"
    ]
  },
  {
    "line": [
      "and they get it the way that they like it, colored the way they want it.",
      "और वे जिस रूप में चाहते हैं, जो सोच वे पढ़ना चाहते हैं, उपलब्ध हो रही है।"
    ]
  },
  { "line": ["And news is awful,", "और खबरें बुरी हैं,"] },
  {
    "line": [
      "but humanity is addicted to it, and the whole world is depressed by it.",
      "पर इंसान उसका आदि हो गया है, और पूरी दुनिया उससे दुखी है।"
    ]
  },
  {
    "line": [
      "That's why what we really need on television right now,",
      "और यही इस वक्त हम टीवी पर दिखाना चाहते हैं।"
    ]
  },
  {
    "line": [
      "it's not news or fucking journalism.",
      "यह कोई खबर या पत्रकारिता नहीं है।"
    ]
  },
  {
    "line": [
      "It's entertainment. This is just like during the Depression,",
      "यह मनोरंजन है। जैसे विश्वव्यापी मंदी के दौरान,"
    ]
  },
  {
    "line": [
      "when people wanted to watch Fred Astaire and Ginger Rogers dance",
      "जब लोग महंगे सेट पर फ़्रेड ऐस्टेर और जिंजर रोजर्स को"
    ]
  },
  {
    "line": [
      "on expensive sets and live in a dream world.",
      "नाचते देखना चाहते थे और सपनों की दुनिया में खो जाना चाहते थे।"
    ]
  },
  {
    "line": ["Dream worlds are essential.", "सपनों की दुनिया होना ज़रूरी है।"]
  },
  {
    "line": [
      "Depressed people, they need escape.",
      "उदास लोगों के लिए राहत का ज़रिया है।"
    ]
  },
  {
    "line": [
      "How long do you think the network rode the sexual chemistry between Alex and Mitch?",
      "क्या लगता है नेटवर्क कितने समय तक ऐलेक्स और मिच के रिश्ते का लाभ उठाता रहा?"
    ]
  },
  {
    "line": [
      "I mean, sure, people wanted them to be Mom and Dad,",
      "यकीनन, लोग चाहते थे उन्हें एक जोड़े की तरह देखना,"
    ]
  },
  {
    "line": [
      "but people also like to be titillated,",
      "पर लोगों को उत्तेजित होना भी अच्छा लगता था,"
    ]
  },
  {
    "line": [
      "and there is some unspoken sexual fantasy to cohosts, right?",
      "और सह-पत्रकारों के बीच कुछ अनकही कामुक कल्पनाएँ भी होती हैं, सही है न?"
    ]
  },
  { "line": ["I get it. I get it.", "मैं समझ रहा हूँ।"] },
  { "line": ["Alex is like Mitch's widow now.", "अब ऐलेक्स मिच की विधवा है।"] },
  {
    "line": [
      "She can't provide that, and I know you love her and she is your gal,",
      "अब उसमें वह चमक नहीं है और मुझे पता है तुम्हें वह प्रिय है और तुम्हारी दोस्त है,"
    ]
  },
  {
    "line": [
      "but, you know, nobody wants to watch a widow get fucked.",
      "पर, पता है क्या, उस बूढ़े चेहरे को कोई और नहीं देखना चाहता।"
    ]
  },
  { "line": ["Yeah.", "हाँ।"] },
  {
    "line": [
      "Yeah, it's a cold world.",
      "हाँ, बाहरी दुनिया कठोर और निर्दयी है।"
    ]
  },
  { "line": ["Well, it's just the world it is.", "दुनिया ऐसी ही है।"] },
  { "line": ["-Yeah. -Yeah.", "-हाँ। -हाँ।"] },
  { "line": ["Good.", "बढ़िया।"] },
  { "line": ["Okay.", "ठीक है।"] },
  { "line": ["Thanks.", "शुक्रिया।"] },
  { "line": ["Oh, my God.", "हे, भगवान।"] },
  {
    "line": [
      "Kessler and his partner, Alex Levy,",
      "केस्सलर और उसकी साथी, ऐलेक्स लीवी,"
    ]
  },
  {
    "line": [
      "had cohosted the show for 15 years.",
      "इस शो को पंद्रह साल से चला रहा थे।"
    ]
  },
  {
    "line": [
      "The two were such a celebrated institution",
      "दोनों ही इतनी प्रसिद्ध ख्यातियाँ थी"
    ]
  },
  {
    "line": [
      "that journalists nationwide are left clueless",
      "कि दुनिया भर के पत्रकार असमंजस में पड़ गए हैं"
    ]
  },
  {
    "line": [
      "as to who could replace the dad of morning TV.",
      "कि मॉर्निंग टीवी पर मिच की जगह कौन लेगा।"
    ]
  },
  { "line": ["Fuck you, New York.", "भाड़ में जाओ, न्यू यॉर्क।"] },
  { "line": ["Come on.", "हे, भगवान।"] },
  {
    "line": [
      "Can you please bring the car around?",
      "प्लीज़ गाड़ी निकाल लाओगे?"
    ]
  },
  { "line": ["Yes, ma'am.", "जी, मैडम।"] },
  { "line": ["I'm gonna go in early.", "मैं आज जल्दी जाऊँगी।"] },
  { "line": ["Oh, God.", "हे, भगवान।"] },
  {
    "line": [
      "So, it's great to have you here.",
      "तो, तुम्हें यहाँ देखकर अच्छा लगा।"
    ]
  },
  {
    "line": [
      "Oh, and, by the way, I'm Mia Jordan, I'm gonna be your segment producer.",
      "ओह, मेरा नाम मिया जॉर्डन है, मैं तुम्हारी अंश निर्माता हूँ।"
    ]
  },
  {
    "line": ["Bradley. Nice to meet you.", "मैं ब्रैडली हूँ। मिलकर अच्छा लगा।"]
  },
  {
    "line": [
      "Oh, you want a-- You hungry? Did you eat?",
      "ओह, क्या... क्या तुम भूखी हो? कुछ खाया?"
    ]
  },
  {
    "line": [
      "No. I'm okay. I look forward to you whispering in my ear to stop fucking up.",
      "नहीं। मैं ठीक हूँ। उम्मीद है अगर मैं बड़बड़ाने लगी तो तुम मुझे इशारा कर दोगी।"
    ]
  },
  {
    "line": [
      "You're a pro. I have no worries.",
      "तुम एक पेशेवर हो। मुझे चिंता नहीं है।"
    ]
  },
  {
    "line": [
      "By the way, have you been to The Morning Show studio before?",
      "वैसे, क्या पहले कभी द मॉर्निंग शो के स्टूडियो में आना हुआ है।"
    ]
  },
  {
    "line": [
      "No, but I've been in the business about 15 years, so...",
      "नहीं, पर 15 सालों से इस व्यवसाय में हूँ, तो..."
    ]
  },
  { "line": ["-Wow. -It's kinda familiar.", "-वाह। -देखा-देखा सा लगता है।"] },
  {
    "line": [
      "-Anna, this is Bradley. Bradley, Anna. -Hi there. Nice to meet you.",
      "-ऐना, यह ब्रैडली है। ब्रैडली, यह ऐना है। -हेलो। तुमसे मिलकर खुशी हुई।"
    ]
  },
  {
    "line": [
      "You know, all studios are pretty much the same.",
      "पता है, सारे स्टूडियो लगभग एक जैसे ही दिखते हैं।"
    ]
  },
  {
    "line": [
      "Huge adrenaline, incredible intelligence, desperate ambition, huge egos.",
      "भरपूर जोश, अविश्वसनीय समझदारी, अंधाधुंध अभिलाषाएँ, भारी अहम से भरे।"
    ]
  },
  {
    "line": [
      "...round and around, 'cause all they wanna do is hear...",
      "...वही बातें, क्योंकि वे यही सुनना चाहते हैं..."
    ]
  },
  {
    "line": [
      "Guys, please, stop it. Give me a second, please, guys.",
      "सभी, प्लीज़, बस करो। मुझे एक सेकंड के लिए अकेला छोड़ दो।"
    ]
  },
  { "line": ["I just wanna watch this.", "मैं यह देखना चाहती हूँ।"] },
  {
    "line": [
      "And there's a human cost! And it's exhausting! I'm exhausted!",
      "और इसकी भरपाई इंसानों को करनी पड़ती है! और यह हमें थका देता है! मैं थक चुकी हूँ!"
    ]
  },
  {
    "line": [
      "Yeah. There is no way that she did not know she was being filmed.",
      "मैं मान ही नहीं सकती कि उसे पता नहीं था कि कोई उसे फ़िल्मा रहा है।"
    ]
  },
  {
    "line": ["-It's really hard to say. -Is it?", "-कहना मुश्किल है। -सच में?"]
  },
  {
    "line": [
      "It doesn't matter. That's not the story.",
      "यह बात मायने नहीं रखती। कहानी यह नहीं है।"
    ]
  },
  {
    "line": [
      "Two million likes and counting. That's the story.",
      "बीस लाख लोगों ने देखा है और अब भी देख रहे हैं। कहानी यह है।"
    ]
  },
  {
    "line": [
      "Real or not, it struck a nerve. People wanna believe it's true.",
      "सच है या झूठ, अमेरिका की नस को दबाया। लोग इसे सच मान रहे हैं।"
    ]
  },
  {
    "line": [
      "Yeah. Well, people are idiots. Am I right? That's all we've been proving lately.",
      "ठीक है। लोग बेवकूफ़ हैं। सही कहा न? आजकल तो हम यही साबित करने में लगे हैं।"
    ]
  },
  {
    "line": [
      "Okay, Alex, I know this has all been very hard for you.",
      "ऐलेक्स, मुझे पता है तुम बहुत मुश्किल समय से गुज़र रही हो।"
    ]
  },
  {
    "line": [
      "What is that supposed to mean? What? Do I look tired?",
      "इसका क्या मतलब हुआ? क्या? क्या मैं थकी हुई लग रही हूँ?"
    ]
  },
  {
    "line": [
      "No. No. You look great. I'm just saying you don't have to--",
      "नहीं। नहीं। तुम बढ़िया लग रही हो। मैं बस कह रहा था कि तुम्हें..."
    ]
  },
  {
    "line": [
      "-Do I look tired? -No. Promise.",
      "-क्या मैं थकी हुई लग रही हूँ? -नहीं। कसम से।"
    ]
  },
  {
    "line": [
      "No, you don't look tired. Just get through today.",
      "नहीं, तुम थकी हुई नहीं लग रही हो। बस आज का दिन पार कर जाओ।"
    ]
  },
  {
    "line": [
      "Just do a pleasant little interview that will make America happy, okay?",
      "बस एक बढ़िया सा इंटर्व्यू कर दो जो अमेरिका को खुश कर दे, ठीक है?"
    ]
  },
  {
    "line": [
      "I'm worried about you. Just get through these next few days.",
      "मुझे तुम्हारी चिंता है। बस अगले कुछ दिन तक सब्र बनाए रखो।"
    ]
  },
  {
    "line": [
      "Can I have my celery juice, please?",
      "मेरा अजवाइन का जूस ला दोगे, प्लीज़?"
    ]
  },
  { "line": ["Of course.", "बिलकुल।"] },
  { "line": ["God, it pisses me off.", "उफ़, मुझे गुस्सा चढ़ रहा है।"] },
  { "line": ["Fuck.", "धत्।"] },
  { "line": ["Okay.", "ठीक है।"] },
  {
    "line": [
      "I didn't buy a word of it. Not one word of it.",
      "मुझे तो यह सब नकली लग रहा है। सब कुछ।"
    ]
  },
  { "line": ["Okay.", "ठीक है।"] },
  { "line": ["-Ready? -Yeah. I'm ready.", "-तैयार। -हाँ, मैं तैयार हूँ।"] },
  { "line": ["Okay. Great.", "ठीक है। बढ़िया।"] },
  {
    "line": ["We're gonna have you sit right here.", "तुम्हें यहाँ बैठना है।"]
  },
  { "line": ["Okay. Thanks.", "ठीक है। शुक्रिया।"] },
  {
    "line": ["Back in 30, everybody.", "तीस सेकंड में लौटेंगे, सब तैयार रहें।"]
  },
  { "line": ["Okay.", "ठीक है।"] },
  { "line": ["-Hey. -Hi.", "-हेलो। -हेलो।"] },
  { "line": ["-I'm so sorry. -Back in 20.", "-मुझे खेद है। -बस सेकंड बाकी।"] },
  { "line": ["What about?", "किस बात पर?"] },
  {
    "line": [
      "Just yesterday. That must have been so difficult for you.",
      "कल जो भी हुआ। वह सब तुम्हारे लिए कितना मुश्किल रहा होगा।"
    ]
  },
  {
    "line": [
      "-'Cause you worked together for so long. -I'm fine.",
      "-क्योंकि तुम दोनों ने सालों साथ काम किया। -मैं ठीक हूँ।"
    ]
  },
  { "line": ["Okay.", "ठीक है।"] },
  {
    "line": [
      "-In five, four, three... -Over here?",
      "-पाँच, चार, तीन... -यहाँ?"
    ]
  },
  { "line": ["Start your move. Cue her.", "शुरू करो। उसे बोलने का इशारा दो।"] },
  {
    "line": [
      "An unusual thing happened yesterday",
      "कल, हैनहोवर, वेस्ट वर्जीनिया में, एक कोयले की खान पर"
    ]
  },
  {
    "line": [
      "at a coal mine protest in Hanover, West Virginia,",
      "चल रहे विरोध के दौरान एक अजीब सी घटना घटी, जहाँ एक उपद्रवी विरोधक ने"
    ]
  },
  {
    "line": [
      "when a local reporter's camera operator was knocked over by an unruly protester.",
      "एक स्थानीय रिपोर्टर के कैमरा चालक को धक्का मारकर गिरा दिया।"
    ]
  },
  { "line": ["Let's watch.", "आइए देखते हैं।"] },
  {
    "line": [
      "Thousands of families knocked on their asses. It's a big wheel that goes around.",
      "हज़ारों परिवार रास्ते पर आ गए हैं। और यह एक समस्या है जो आती ही रहती है।"
    ]
  },
  {
    "line": [
      "Liberals add sanctions. Conservatives remove those sanctions.",
      "शिष्ट लोग प्रतिबंध लगवाते हैं। रूढ़िवादी वही प्रतिबंध हटा देते हैं।"
    ]
  },
  {
    "line": [
      "And they just keep fighting. And they just keep going around and around and around.",
      "और फिर वे आपस में लड़ते रहते हैं। और यह चक्र चलाते रहते हैं।"
    ]
  },
  {
    "line": [
      "'Cause all they wanna do is hear themselves talk.",
      "क्योंकि उन्हें बहस करना अच्छा लगता है।"
    ]
  },
  {
    "line": [
      "And they all want to be right. And they all wanna win.",
      "सभी को अपने आप को सही साबित करना है। सभी को जीतना है।"
    ]
  },
  {
    "line": [
      "And that's all they **** care about. And there's a human cost!",
      "और वे बस अपने बारे में सोचते हैं। इसकी भरपाई इंसानों को करनी पड़ती है!"
    ]
  },
  {
    "line": [
      "And it's exhausting! I'm exhausted!",
      "और यह हमें थका देता है! मैं थक चुकी हूँ!"
    ]
  },
  { "line": ["Jesus. Okay, okay, okay.", "हे भगवान। ठीक है।"] },
  {
    "line": [
      "I am here with Bradley Jackson from SENN in Virginia.",
      "मैं यहाँ ब्रैडली जैक्सन के साथ हूँ जो एसइएनएन, वर्जीनिया से आई है।"
    ]
  },
  {
    "line": [
      "Hello, Bradley Jackson. Welcome.",
      "हेलो, ब्रैडली जैक्सन। स्वागत है।"
    ]
  },
  {
    "line": [
      "Hi. Thank you so much for having me.",
      "हेलो। मुझे यहाँ बुलाने के लिए शुक्रिया।"
    ]
  },
  {
    "line": [
      "You seem a lot more relaxed today.",
      "आज तुम उतने तनाव में नहीं हो।"
    ]
  },
  {
    "line": [
      "Yeah, well, this is a whole lot nicer than a coal mine protest. I'm not gonna lie.",
      "हाँ, तो, यहाँ का माहौल विरोध स्थल से बहुत बेहतर है। झूठ नहीं बोलूँगी।"
    ]
  },
  {
    "line": [
      "Well, so, what did happen that day? Why exactly were you so exhausted?",
      "तो, आखिर उस दिन हुआ क्या था? तुम क्यों इतना थक चुकी थीं?"
    ]
  },
  {
    "line": [
      "Well, you know, life in general is just sort of exhausting.",
      "ऐसा है कि, ज़िंदगी थका देती है।"
    ]
  },
  {
    "line": [
      "But, as you know, we reporters, we see the way the world works,",
      "पर, जैसा तुम्हें पता है, हम पत्रकार, जानते हैं कि दुनिया कैसे चलती है,"
    ]
  },
  {
    "line": [
      "and sometimes you just want to get in there and educate people",
      "और कभी-कभी मन करता है कि लोगों को बीच जाकर उन्हें इस बारे में बताएँ"
    ]
  },
  {
    "line": [
      "and stop them from constantly going in circles with their ideas.",
      "और उन्हें अपने ही विचारों के चक्र में घूमते रहने से बचाएँ।"
    ]
  },
  {
    "line": [
      "I mean, it's just so frustrating. It's sad.",
      "मेरा मतलब, यह परेशानी की बात है। बहुत दुख की बात है।"
    ]
  },
  { "line": ["So true. So true.", "तुम सच कह रही हो।"] },
  {
    "line": [
      "As reporters, we are trained to never let our personal emotions enter the story.",
      "एक पत्रकार होने के नाते हम सीखते हैं कि निजी ज़िंदगी को कहानी से दूर रखना चाहिए।"
    ]
  },
  {
    "line": [
      "What happened yesterday that made you cross that line?",
      "कल ऐसा क्या हुआ जो तुम्हें इस रेखा को पार करना पड़ा।"
    ]
  },
  {
    "line": [
      "Well, I wasn't even aware that I was being filmed.",
      "मुझे तो पता भी नहीं कि मुझे फ़िल्माया जा रहा था।"
    ]
  },
  {
    "line": [
      "I was setting up for my story, and my cameraman was knocked down by someone,",
      "मैं अपनी कहानी पर काम कर रही थी कि तभी किसी ने मेरे कैमरामेन को गिरा दिया,"
    ]
  },
  {
    "line": [
      "and something about seeing him struggling on the ground",
      "और उसे ज़मीन पर घिसटता देख मेरी आत्मा से आवाज़ आई कि"
    ]
  },
  {
    "line": [
      "made me want to address the person responsible, so I did.",
      "जो इसका ज़िम्मेदार है मुझे उसका सामना करना होगा, वही मैंने किया।"
    ]
  },
  {
    "line": [
      "You know a peculiar amount about coal.",
      "तुम कोयले के बारे में बहुत कुछ जानती हो।"
    ]
  },
  { "line": ["Alex, be nice.", "ऐलेक्स, उसे परेशान मत करो।"] },
  { "line": ["Well, yes, I do. I do.", "हाँ, जानती हूँ।"] },
  {
    "line": [
      "I've actually covered a lot of coal mine protests,",
      "मैंने बहुत सारे कोयले की खान वाले विरोधों की रिपोर्टिंग की है,"
    ]
  },
  {
    "line": [
      "and I think it's important to know as much about the subject as possible,",
      "और मुझे लगता है कि विषय पर जानकारी रखना बहुत ज़रूरी है,"
    ]
  },
  {
    "line": [
      "especially when people are literally fighting each other over it.",
      "खासकर तब जब लोग इस मुद्दे पर एक दूसरे से लड़ रहे हों।"
    ]
  },
  {
    "line": [
      "Yes, well, America has clearly connected to that message.",
      "हाँ, अमेरिका इस संदेश से जुड़ाव महसूस करता है।"
    ]
  },
  {
    "line": ["Why do you think that is?", "तुम्हें क्या लगता है ऐसा क्यों है?"]
  },
  {
    "line": [
      "You know, I think America is tired of Twitter fighting.",
      "मुझे लगता है, अमेरिका ट्विटर पर लड़ते-लड़ते थक गया है।"
    ]
  },
  {
    "line": [
      "It's ignorant, and it's contributing to the dumbing down of our country.",
      "यह मूर्खता है और हमारे देश को अज्ञानी बना रहा है।"
    ]
  },
  {
    "line": [
      "Parties have created a good side and a bad side for their own purposes.",
      "पार्टियों ने अपने फ़ायदे के लिए एक अच्छा पक्ष और एक बुरा पक्ष बना दिया है।"
    ]
  },
  {
    "line": [
      "And once you villainize someone, there is nothing left but go to war with them.",
      "और एक बार तुम किसी को खलनायक बना दो, तो उनके साथ जंग छिड़ जाती है।"
    ]
  },
  {
    "line": [
      "I know that you work at a conservative news outlet.",
      "मैं जानती हूँ कि तुम एक रूढ़िवादी समाचार ऐजेन्सी के लिए काम करती हो।"
    ]
  },
  {
    "line": [
      "What side of that argument do you personally fall on?",
      "व्यक्तिगत तौर पर तुम कौन सा पक्ष लेना चाहोगी?"
    ]
  },
  { "line": ["The human side.", "मैं इंसानियत का पक्ष लेना चाहूँगी।"] },
  { "line": ["What does that mean?", "इसका क्या मतलब हुआ?"] },
  {
    "line": [
      "It means I see both sides.",
      "इसका मतलब है मैं दोनों पक्षों को देखती हूँ।"
    ]
  },
  {
    "line": [
      "But in leadership, decisions have to be made.",
      "पर नेतृत्वता में फ़ैसले लेने पड़ते हैं।"
    ]
  },
  {
    "line": [
      "You can't just have empathy for everybody and do nothing.",
      "हम सबके लिए सिर्फ़ हमदर्दी दिखाएँ और कुछ न करें ऐसा नहीं हो सकता।"
    ]
  },
  { "line": ["Take it two.", "कैमरा दो का लेख पढ़ो।"] },
  {
    "line": [
      "Well, say you're president. What do you do?",
      "मान लो तुम राष्ट्रपति हो। तुम क्या करोगी?"
    ]
  },
  {
    "line": [
      "-Well... -Open or close the coal mine?",
      "-खैर... -कोयले की खान को चालू रखती या बंद करती?"
    ]
  },
  {
    "line": [
      "I'm just here to deliver the news to America.",
      "मेरा काम अमेरिका तक खबर पहुँचाना है।"
    ]
  },
  { "line": ["That's all I ever wanted to do.", "मैं बस यही करना चाहती थी।"] },
  {
    "line": [
      "So you're a die-hard reporter.",
      "तो तुम एक निष्ठावान रिपोर्टर हो।"
    ]
  },
  {
    "line": [
      "I like to think that I am, yes. The truth matters to me.",
      "हाँ, मैं अपने बारे में ऐसा ही समझती हूँ। सच मेरे लिए मायने रखता है।"
    ]
  },
  {
    "line": [
      "What would you say to the idea that it's a reporter's sacred creed",
      "एक कहानी पर खुद हावी न हो जाने के रिपोर्टरों के इस पवित्र मत के बारे में"
    ]
  },
  {
    "line": [
      "to never let the story become about them?",
      "तुम्हारे क्या विचार हैं?"
    ]
  },
  {
    "line": [
      "Jesus. Alex. What are you doing? Stop it.",
      "हे भगवान। ऐलेक्स। तुम क्या कर रही हो? ऐसा मत करो।"
    ]
  },
  { "line": ["I would say I agree with that.", "मैं उससे सहमत हूँ।"] },
  {
    "line": [
      "And yet this has become about you.",
      "और फिर भी यह तुम्हारी कहानी बन गई है।"
    ]
  },
  { "line": ["Ah, shit.", "हे भगवान।"] },
  {
    "line": [
      "As I said before, I didn't know I was being filmed.",
      "जैसा कि मैंने पहले कहा था, मुझे नहीं पता कि मुझे फ़िल्माया जा रहा था।"
    ]
  },
  {
    "line": [
      "This wasn't part of my live coverage.",
      "वो मेरी रिपोर्टिंग का हिस्सा नहीं था।"
    ]
  },
  {
    "line": [
      "Well, there could be some cynical people",
      "ऐसे भी कुछ सनकी लोग हैं"
    ]
  },
  {
    "line": [
      "who might think that that was completely set up.",
      "जो यह सोचेंगे कि यह सब एक रचा हुआ नाटक था।"
    ]
  },
  { "line": ["To what end?", "क्या हासिल करने के लिए?"] },
  { "line": ["You're here.", "आज तुम यहाँ बैठी हो।"] },
  {
    "line": [
      "Well, there are some non-cynical people, which I believe is most people,",
      "खैर, ऐसे कुछ दयालु लोग भी हैं, जो इस दुनिया में कई हैं,"
    ]
  },
  {
    "line": [
      "that believe the news is changing.",
      "जो मानते हैं कि खबरें बदल रही हैं।"
    ]
  },
  {
    "line": [
      "And the news is changing because the people who deliver the news,",
      "और खबरें इसलिए बदल रही हैं क्योंकि जो लोग खबरें पहुँचाते हैं,"
    ]
  },
  {
    "line": [
      "who showed themselves as honest and decent and trustworthy,",
      "जो ऐसे दिखाते हैं कि वे कितने सच्चे और सीधे और विश्वासनीय हैं,"
    ]
  },
  {
    "line": [
      "have in quite a few cases now proved themselves to be untruthful.",
      "उनके ऐसे कई किस्से सामने आए हैं जो उन्हें बेईमान साबित करते हैं।"
    ]
  },
  {
    "line": [
      "And as a result, I think people are wanting more transparency in journalism.",
      "और इसके चलते, मुझे लगता है लोगों में पारदर्शी पत्रिकारिता की माँग है।"
    ]
  },
  {
    "line": [
      "I think they want to know the person behind the facade.",
      "मुझे लगता है वे मुखौटे के पीछे इंसान को देखना चाहते हैं।"
    ]
  },
  {
    "line": [
      "I think they want to trust that the person telling them the truth about the world",
      "जो इंसान दुनिया की बातें उनके सामने पेश करता है ज़्यादातर लोग यही मानते हैं कि"
    ]
  },
  { "line": ["is an honest person.", "वह एक सच्चा इंसान होगा।"] },
  { "line": ["Like you.", "जैसे कि तुम।"] },
  {
    "line": [
      "Yes. Well, the truth is what we are all striving for.",
      "हाँ। हम भी सच्चाई दर्शाने की कोशिश करते हैं।"
    ]
  },
  { "line": ["Yeah. It is.", "हाँ। सही कहा।"] },
  {
    "line": [
      "Thank you, Bradley Jackson, for being with us today.",
      "शुक्रिया, ब्रैडली जैक्सन, आज हमसे बात करने के लिए।"
    ]
  },
  {
    "line": ["-Thank you so much. -Of course.", "-बहुत-बहुत शुक्रिया। -बिलकुल।"]
  },
  {
    "line": [
      "We will be right back with a surprise secret about vitamin D.",
      "विटामिन डी के बारे में सरप्राइज़ रहस्य जानने के लिए हम कुछ ही पलों में लौटेंगे।"
    ]
  },
  {
    "line": [
      "-And we're out. -Stand by to break.",
      "-और प्रसारण खत्म। -ब्रेक लेने के लिए तैयार रहो।"
    ]
  },
  {
    "line": [
      "We're clear. Back in two minutes.",
      "हम तैयार हैं। दो मिनट में लौटेंगे।"
    ]
  },
  { "line": ["-You're good. -Thank you.", "-तुमने अच्छा किया। -शुक्रिया।"] },
  {
    "line": [
      "Good luck in Ham-Hock, Virginia.",
      "देहात वर्जीनिया के लिए शुभकामनाएँ।"
    ]
  },
  { "line": ["Oh, there. Thank you. Okay.", "ओह, दे दो। शुक्रिया। ठीक है।"] },
  { "line": ["-It was great. -Yeah?", "-बहुत बढ़िया था। -अच्छा?"] },
  { "line": ["-Yeah. -Okay.", "-हाँ। -ठीक है।"] },
  {
    "line": [
      "-You were awesome. -Thanks. All right. Thank you.",
      "-तुमने बहुत बढ़िया किया। -शुक्रिया। ठीक है।"
    ]
  },
  { "line": ["Nice work.", "बहुत अच्छे।"] },
  { "line": ["Bye.", "अलविदा।"] },
  { "line": ["Yeah? All right.", "अच्छा? ठीक है।"] },
  { "line": ["Fucking vultures.", "साले गिद्ध कहीं के।"] },
  { "line": ["Holy shit.", "धत् तेरे की।"] },
  {
    "line": [
      "Whosever in here, get out before I blow your head off.",
      "जो कोई भी वहाँ अंदर है, इससे पहले मैं गोली मार दूँ बाहर आ जाओ।"
    ]
  },
  {
    "line": ["Oh, fuck off, Mitch. It's me.", "ओह, शांत हो जाओ, मिच। मैं हूँ।"]
  },
  { "line": ["Shit.", "धत्।"] },
  { "line": ["Alex?", "ऐलेक्स?"] },
  {
    "line": [
      "I can't be seen by anybody, so I had my car drop me in the woods",
      "मैं किसी को न दिखूँ, इसलिए तुम्हारे घर के पीछे जंगल में"
    ]
  },
  { "line": ["behind your house.", "गाड़ी से उतर गई थी।"] },
  { "line": ["-You came to see me. -No.", "-तुम मुझसे मिलने आई हो। -नहीं।"] },
  {
    "line": [
      "I came to tell you that I am so mad at you,",
      "मैं तुम्हें यह बताने आई हूँ कि मैं तुमसे कितनी नाराज़ हूँ,"
    ]
  },
  {
    "line": [
      "and I will never, ever get over it.",
      "और इस बात से कभी उबर नहीं पाऊँगी।"
    ]
  },
  { "line": ["You left me.", "तुमने मुझे अकेला छोड़ दिया।"] },
  {
    "line": [
      "Alone on the fucking Morning Show. You left me alone.",
      "मॉर्निंग शो पर अकेला छोड़ दिया। मुझे अकेला छोड़ दिया।"
    ]
  },
  {
    "line": [
      "Because you had to fuck around on Paige",
      "क्योंकि तुम्हें पेज से बेवफ़ाई करनी थी"
    ]
  },
  {
    "line": [
      "because you didn't want to tarnish your little image and just get a divorce.",
      "क्योंकि तुम अपनी छवि खराब नहीं करना चाहते थे और तलाक चाहते थे।"
    ]
  },
  {
    "line": [
      "Hello, pot. I'd like to introduce you to kettle.",
      "जिनके घर शीशे के हों वे दूसरों के घरों पर पत्थर नहीं मारते।"
    ]
  },
  {
    "line": [
      "-How can you be mad at me about that? -Are you kidding me? You're so stupid.",
      "-तुम मुझसे कैसे नाराज़ हो सकती हो? -मज़ाक कर रहे हो? तुम कितने बेवकूफ़ हो।"
    ]
  },
  {
    "line": [
      "-You think I'm mad at you because-- -Jesus, beat me up. Beat me up.",
      "-तुम्हें लगता है तुम पर गुस्से की वजह... -हे, भगवान। मारो मुझे।"
    ]
  },
  {
    "line": [
      "You really think that that's what I'm mad about? You idiot.",
      "तुम्हें लगता है मैं तुमसे उस वजह से नाराज़ हूँ? उल्लू कहीं के।"
    ]
  },
  {
    "line": [
      "I'm mad at you because you're selfish. You're a self-indulgent asshole.",
      "मुझे तुम पर इसलिए गुस्सा आ रहा है क्योंकि तुम स्वार्थी हो। अपने बारे में सोचते हो।"
    ]
  },
  {
    "line": [
      "And your philandering has fucked me.",
      "और तुम्हारी अय्याशी ने मेरी लगा दी।"
    ]
  },
  {
    "line": [
      "And I'm gonna lose everything, Mitch. There's no guarantees. Zero.",
      "और मैं सबकुछ खो दूँगी, मिच। किसी चीज़ की गारंटी नहीं है। शून्य।"
    ]
  },
  {
    "line": [
      "Our star was built on chemistry, and you just blew it up.",
      "हम हमारे रिश्ते के चलते मशहूर हुए थे, और तुमने सब पर पानी फेर दिया।"
    ]
  },
  {
    "line": ["And why? Why did you do that?", "और क्यों? तुमने ऐसा क्यों किया?"]
  },
  {
    "line": [
      "There had to have been a million and one women out there",
      "दुनिया में ऐसी कई औरतें हैं"
    ]
  },
  {
    "line": [
      "who would've gladly sucked your dick",
      "जो खुशी-खुशी तुम्हारे साथ सोने को तैयार होती"
    ]
  },
  {
    "line": [
      "who didn't work on The Morning Show.",
      "ऐसी कोई जो द मॉर्निंग शो का हिस्सा न थी।"
    ]
  },
  {
    "line": [
      "-It's not my fault. -Oh, please.",
      "-यह मेरी गलती नहीं है। -बकवास मत करो।"
    ]
  },
  {
    "line": [
      "-They were consensual affairs, Alex. -Mitch, you're such a fucking moron.",
      "-वे सहमति से हुए संभोग थे, ऐलेक्स। -मिच, तुमसे बड़ा बेवकूफ़ कोई नहीं।"
    ]
  },
  {
    "line": [
      "I think that you're jealous because of our history.",
      "शायद तुम्हें हमारे इतिहास से जलन हो रही है।"
    ]
  },
  {
    "line": [
      "-Your fucking ego. Oh, my God, Mitch. -'Cause we had a thing.",
      "-तुम्हारा बेकार अहम। हे भगवान, मिच। -क्योंकि हम साथ सोए थे।"
    ]
  },
  { "line": ["That fucking ego of yours.", "तुम्हारा बेकार अहम।"] },
  {
    "line": [
      "You really think that because of the two times you got on top of me",
      "तुम्हें लगा कि तुम मेरे साथ जो दो बार सोए"
    ]
  },
  {
    "line": [
      "meant that much to me that that's what I'm pissed about?",
      "वह मेरे लिए खास था और इसलिए मुझे यह सब बुरा लग रहा है?"
    ]
  },
  {
    "line": ["You're so stupid. God.", "तुमसे बड़ा बेवकूफ़ कोई नहीं है, मिच।"]
  },
  {
    "line": [
      "You stole my life with this.",
      "तुम्हारे कांड ने मेरा जीवन बरबाद कर दिया।"
    ]
  },
  {
    "line": [
      "You left me in the woods with a... pack of wolves.",
      "तुमने मुझे मुसीबत का सामने करने के लिए अकेला छोड़ दिया।"
    ]
  },
  {
    "line": [
      "I live a really strange existence, Mitch, and it's isolated as shit.",
      "मैं एक बहुत अजीब ज़िंदगी जी रही हूँ, मिच, और उसमें अकेलेपन का अलावा कुछ नहीं।"
    ]
  },
  {
    "line": [
      "I gave up everything for this show. Any chance of having a normal life.",
      "मैंने इस शो के लिए सबकुछ छोड़ दिया। एक सामान्य ज़िंदगी का त्याग कर दिया।"
    ]
  },
  {
    "line": [
      "And you just put me in a position of losing it.",
      "और तुमने मुझे वह खोने की स्थिति में डाल दिया।"
    ]
  },
  {
    "line": [
      "Everything. Of having nothing. Of having no one.",
      "सबकुछ। कुछ भी न होने की स्थिति। अकेले रह जाने की स्थिति में।"
    ]
  },
  {
    "line": [
      "You're my partner. Fifteen years my partner.",
      "तुम मेरे साथी थे। पंद्रह साल के मेरे साथी।"
    ]
  },
  {
    "line": [
      "And my only real companion, who knew my life in such vivid detail.",
      "मेरे इकलौते असली संगी, जो मेरे जीवन के हर पहलू से वाकिफ़ था।"
    ]
  },
  {
    "line": [
      "Because you're... It's your life too.",
      "क्योंकि तुम... यह तुम्हारी भी ज़िंदगी है।"
    ]
  },
  { "line": ["I'm so sorry.", "मुझे माफ़ कर दो।"] },
  {
    "line": [
      "We lived a life that we're never gonna get back.",
      "हमने ऐसा जीवन जिया जो हमें कभी वापस नहीं मिलेगा।"
    ]
  },
  { "line": ["And you're not my husband,", "और तुम मेरे पति नहीं हो,"] },
  {
    "line": [
      "and you're not my lover, and you're not my family,",
      "तुम मेरे प्रेमी नहीं हो, तुम मेरा परिवार नहीं हो,"
    ]
  },
  {
    "line": [
      "and now you can't be my friend.",
      "और अब तुम मेरे दोस्त भी नहीं हो सकते।"
    ]
  },
  { "line": ["Why can't I be?", "क्यों भला?"] },
  {
    "line": [
      "Because what you did was wrong!",
      "क्योंकि तुमने जो किया वह गलत था!"
    ]
  },
  {
    "line": [
      "Alex, you knew these people. You know that I didn't coerce anybody.",
      "ऐलेक्स, तुम इन लोगों को जानती थीं। पता है मैंने किसी के साथ ज़बरदस्ती नहीं की।"
    ]
  },
  { "line": ["This is Weinstein's fault.", "यह वाइनस्टीन की गलती है।"] },
  {
    "line": [
      "Please don't say that. It's so ignorant.",
      "प्लीज़ ऐसा मत कहो। मूर्खता की बात है।"
    ]
  },
  {
    "line": [
      "Jesus, Alex. I didn't do anything wrong. I didn't.",
      "हे भगवान, ऐलेक्स। मैंने कुछ गलत नहीं किया है।"
    ]
  },
  { "line": ["What happened to your TV?", "तुम्हारे टीवी को क्या हुआ?"] },
  { "line": ["We had a disagreement.", "हमारे बीच मतभेद हो गया।"] },
  {
    "line": [
      "I'm sorry you're such an asshole.",
      "मुझे खेद है कि तुम इतने बड़े कमीने निकले।"
    ]
  },
  { "line": ["Me too.", "मुझे भी।"] },
  {
    "line": [
      "I wouldn't use those two words together if I were you.",
      "अगर तुम्हारी जगह होती तो वे दो शब्द एक साथ इस्तेमाल नहीं करती।"
    ]
  },
  {
    "line": [
      "I have to go. I have to leave.",
      "मुझे जाना होगा। मुझे निकलना होगा।"
    ]
  },
  {
    "line": [
      "No, don't. I don't want you to go.",
      "नहीं, मत जाओ। मैं नहीं चाहता तुम जाओ।"
    ]
  },
  { "line": ["I have to go.", "मुझे जाना होगा।"] },
  {
    "line": [
      "-No, don't go. I want you to stay, please. -I have to go. No.",
      "-मत जाओ। मैं चाहता हूँ तुम रुको, प्लीज़। -मुझे जाना होगा। नहीं। ठीक है।"
    ]
  },
  { "line": ["I don't wanna be alone.", "मैं अकेला नहीं रहना चाहता।"] },
  {
    "line": [
      "Just stay for a little while. Alex, please, come on. This could blow over.",
      "बस कुछ पलों के लिए रुक जाओ, ऐलेक्स, प्लीज़। जल्द ही सब ठीक हो जाएगा।"
    ]
  },
  {
    "line": [
      "-This is so never gonna blow over. -Alex.",
      "-कुछ भी कभी ठीक नहीं होगा। -ऐलेक्स।"
    ]
  },
  {
    "line": [
      "Alex, they were going to replace you!",
      "ऐलेक्स, वे तुम्हारी जगह किसी और को देने वाले थे!"
    ]
  },
  { "line": ["What?", "क्या?"] },
  {
    "line": [
      "They came to me. They said YDA was nipping at our heels in the ratings.",
      "वे मेरे पास आए थे। वाईडीए हमारे जितना ही अच्छा कर रहा है।"
    ]
  },
  {
    "line": [
      "And they wanted to make a change.",
      "और वे एक बदलाव करना चाहते थे।"
    ]
  },
  { "line": ["I don't believe you.", "मुझे तुम्हारी बातों पर यकीन नहीं।"] },
  {
    "line": [
      "You're just trying to fuck with my head",
      "बस मुझे परेशान करने के लिए यह कह रहे हो"
    ]
  },
  {
    "line": [
      "because you're destroyed and you want me destroyed.",
      "क्योंकि तुम तबाह हो गए और मुझे तबाह करना चाहते हो।"
    ]
  },
  {
    "line": [
      "No, no. I wanna save you.",
      "नहीं, नहीं। मैं तुम्हें बचाना चाहता हूँ।"
    ]
  },
  {
    "line": [
      "-Alex, don't go. -I don't believe you!",
      "-ऐलेक्स, मत जाओ। -मुझे तुम पर यकीन नहीं है!"
    ]
  },
  { "line": ["Just stay! I've got a gun!", "रुक जाओ! मेरे पास बंदूक है!"] },
  { "line": ["Great! Have fun with that!", "बहुत बढ़िया! उसके साथ मज़े करो!"] },
  { "line": ["Bradley Jackson here.", "ब्रैडली जैक्सन बोल रही हूँ।"] },
  {
    "line": [
      "This is Cory Ellison. I'm the president of the UBA network.",
      "मैं कोरी एलिसन बोल रहा हूँ। मैं यूबीए नेटवर्क का अध्यक्ष हूँ।"
    ]
  },
  {
    "line": [
      "I saw you on The Morning Show.",
      "मैंने तुम्हें द मॉर्निंग शो पर देखा था।"
    ]
  },
  {
    "line": [
      "How would you like to come meet me for a drink",
      "क्या मेरे साथ आर्चर ग्रे पर एक जाम पीना"
    ]
  },
  {
    "line": [
      "at the Archer Gray right now and talk about your future?",
      "पसंद करोगी और अपने भविष्य के बारे में बात करना चाहोगी?"
    ]
  },
  { "line": ["'My future'?", "'मेरे भविष्य के बारे में'?"] },
  {
    "line": ["What is this, my big break?", "क्या मुझे एक बड़ा मौका दे रहे हो?"]
  },
  { "line": ["Well, I suppose that's up to you.", "वह तुम पर निर्भर करता है।"] }
]
