[
  {
    "line": [
      "Bradley Jackson. Thank you so much for coming to meet me on such short notice.",
      "ब्रैडली जैक्सन। इतनी जल्दी मुझसे मिलने आने के लिए बहुत-बहुत शुक्रिया।"
    ]
  },
  {
    "line": [
      "Come on. You're the head of two divisions of a network.",
      "छोड़ो भी। तुम नेटवर्क के दो विभागों के अध्यक्ष हो।"
    ]
  },
  {
    "line": [
      "You don't have to pretend to appreciate me dropping everything to show up.",
      "सारा काम छोड़कर तुमसे मिलने आने वाली बात की सराहना करना ज़रूरी नहीं है।"
    ]
  },
  { "line": ["You expect that, right?", "तुम ऐसी उम्मीद करते हो, है न?"] },
  {
    "line": [
      "I'll have bourbon on the rocks. Thanks.",
      "मैं व्हिस्की लूँगी बर्फ़ के साथ। शुक्रिया।"
    ]
  },
  {
    "line": [
      "So, what's this about? Late night meeting at a hotel...",
      "तो, मुझे यहाँ क्यों बुलाया है? देर रात मीटिंग एक होटल में..."
    ]
  },
  {
    "line": [
      "No, you see, sorry, I'm one of those strange guys",
      "नहीं, देखो, गलत मत समझो, मैं उन अजीब बंदों में से हूँ"
    ]
  },
  {
    "line": [
      "who only likes sleeping with women who are actually attracted to him.",
      "जिसे उन औरतों के साथ सोना अच्छा लगता है जो उससे आकर्षित होती हैं।"
    ]
  },
  {
    "line": ["So, no, I'm not hitting on you.", "मैं तुम पर डोरे नहीं डाल रहा।"]
  },
  {
    "line": [
      "-You see that woman over there? -Yeah.",
      "-तुम्हें वहाँ वह औरत दिख रही है? -हाँ।"
    ]
  },
  {
    "line": [
      "That's Cecily. She's my New York assistant.",
      "उसका नाम सेस्ली है। वह मेरी सहायक है न्यू यॉर्क से।"
    ]
  },
  { "line": ["I'm sleeping with her.", "मैं उसके साथ सो रहा हूँ।"] },
  { "line": ["Okay.", "ठीक है।"] },
  { "line": ["That was a joke.", "मैं मज़ाक कर रहा हूँ।"] },
  {
    "line": [
      "I'm not worried. I don't scare easily.",
      "मुझे चिंता नहीं हो रही। मैं आसानी से नहीं घबराती।"
    ]
  },
  {
    "line": [
      "-Well, that's abundantly clear. -Thank you.",
      "-यह तो साफ़ नज़र आ रहा है। -शुक्रिया।"
    ]
  },
  {
    "line": [
      "-Thank you. -I guess they know you here.",
      "-शुक्रिया। -यहाँ लोग तुम्हें जानते हैं।"
    ]
  },
  { "line": ["Yeah, I come here a lot.", "हाँ, मैं यहाँ अक्सर आता हूँ।"] },
  {
    "line": [
      "So, Bradley, what is your story?",
      "तो, ब्रैडली, अपनी ज़िंदगी की कहानी सुनाओ?"
    ]
  },
  { "line": ["-My story? -Yeah.", "-मेरी कहानी? -हाँ।"] },
  {
    "line": [
      "Who knows? I mean, it's probably the same as a lot of people's stories.",
      "किसे पता? हो सकता है काफ़ी लोगों की कहानियों जैसी ही हो।"
    ]
  },
  {
    "line": [
      "Kid grows up in the country around a bunch of cows and cornfields",
      "एक लड़की गाँव में बड़ी होती है जो गायों और मक्के के खेतों से भरा है"
    ]
  },
  {
    "line": [
      "and dreams of a life that's less about manure and more about ideas,",
      "और एक ऐसी ज़िंदगी के सपने देखती है जिसमें गोबर कम होगा,पर ऐसे विचारों से भरी होगी"
    ]
  },
  { "line": ["things that matter.", "जो मायने रखते हैं।"] },
  {
    "line": [
      "Only to grow up and realize manure matters a whole lot.",
      "पर बड़ी हुई तो जाना कि गोबर के सिवाय कुछ मायने नहीं रखता।"
    ]
  },
  {
    "line": [
      "Actually, I don't think that's the same as a lot of stories at all.",
      "मुझे नहीं लगता कि ये कईयों की कहानियों से मेल खाती है।"
    ]
  },
  { "line": ["What's your story?", "तुम्हारी कहानी क्या है?"] },
  {
    "line": [
      "I'm probably not supposed to ask you questions",
      "मेरा कोई हक नहीं बनता तुमसे यह सवाल करने का"
    ]
  },
  {
    "line": [
      "'cause you're technically important, but... What the hell? You know?",
      "क्योंकि तुम एक बड़ी हस्ती हो, पर... पूछने में कोई हर्ज तो नहीे?"
    ]
  },
  {
    "line": [
      "Wow, being 'technically important' is about the best description",
      "वाह, एक नेटवर्क अध्यक्ष को 'बड़ी हस्ती' बुलाते हुए"
    ]
  },
  {
    "line": [
      "of a network executive I've ever heard.",
      "मैंने आज तक नहीं सुना।"
    ]
  },
  {
    "line": [
      "What is my story? Smart kid, dad left, I took care of my mom,",
      "मेरी कहानी क्या है? बुद्धिमान बच्चा, बाप ने घर छोड़ा, मैंने अपनी माँ को संभाला,"
    ]
  },
  {
    "line": [
      "I vowed to own the world one day and kick everyone's ass into submission.",
      "खुद से वादा किया दुनिया कदमों में होगी और सबको मेरे हिसाब से चलना होगा।"
    ]
  },
  {
    "line": ["How's that working out for you?", "तो जो चाहा उसमें कामयाब रहे?"]
  },
  { "line": ["Pretty well, actually.", "हाँ।"] },
  { "line": ["Well, cheers to that.", "तो, इस बात पर जाम हो जाए।"] },
  { "line": ["Hell, yeah.", "बिलकुल।"] },
  { "line": ["So, what do you want from me?", "तो, तुम मुझसे क्या चाहते हो?"] },
  {
    "line": [
      "Do you treat every business meeting",
      "क्या तुम हर कामकाजी मीटिंग को"
    ]
  },
  {
    "line": [
      "like you're being interrogated by an enemy camp?",
      "दुश्मन के कैंप में हो रही पूछताछ जैसे देखती हो?"
    ]
  },
  {
    "line": [
      "If you're even a little smart, you know that's what all business meetings are.",
      "अगर थोड़े से भी समझदार हो, तो जानते होगे ऐसी मीटिंगों के पीछे क्या मकसद होता है।"
    ]
  },
  {
    "line": [
      "Then why aren't you further along in your career at this point, if you're so savvy?",
      "अगर तुम इतनी ही समझदार हो तो इस वक्त तुम्हारा कैरियर रुका हुआ क्यों है?"
    ]
  },
  {
    "line": [
      "'At this point'? You mean I'm too old to be the young, feisty journalist?",
      "'इस वक्त'? मतलब अब मेरी उम्र नहीं रही एक युवा, दमदार पत्रकार बनने की?"
    ]
  },
  {
    "line": [
      "I should have landed somewhere more substantial by now?",
      "अभी तक मुझे कोई ठोस नौकरी मिल जानी चाहिए थी?"
    ]
  },
  { "line": ["Maybe.", "शायद।"] },
  {
    "line": [
      "You're incredibly smart, you're interesting,",
      "तुम बहुत ही समझदार हो, दिलचस्प हो,"
    ]
  },
  {
    "line": [
      "you've got that 'it' thing we're always looking for in this business.",
      "तुममें वह खास बात है जिसकी इस व्यवसाय में हमें तलाश रहती है।"
    ]
  },
  {
    "line": [
      "What is it? What's held you back?",
      "क्या है वह? किस चीज़ ने तुम्हें रोका हुआ है?"
    ]
  },
  { "line": ["I don't know.", "मुझे पता नहीं।"] },
  {
    "line": [
      "I mean, probably what you see as something 'fresh' in me",
      "मेरा मतलब है, जो चीज़ तुम मुझमें देख रहे हो"
    ]
  },
  {
    "line": [
      "is probably what held me back.",
      "शायद वही मेरे रास्ते का पत्थर है।"
    ]
  },
  {
    "line": [
      "I don't think like other people.",
      "मैं दूसरे लोगों की तरह नहीं सोचती।"
    ]
  },
  {
    "line": [
      "I say whatever I mean. I don't play games. I don't fit the mold.",
      "जो मन में है बोल दिया। कोई खेल नहीं खेलती। मैं साँचे का आकार नहीं ले सकती।"
    ]
  },
  { "line": ["What mold is that?", "कौन से साँचे का?"] },
  { "line": ["Any mold, really.", "किसी भी साँचे के लिए नहीं बनी।"] },
  { "line": ["Oh, right. A weirdo.", "ओह, अच्छा। सनकी हो।"] },
  {
    "line": [
      "-What? -I don't mean that in a bad way.",
      "-क्या? -मैंने गलत तरीके से नहीं कहा।"
    ]
  },
  {
    "line": [
      "You just wanted to meet me in person to see if I was crazy or not.",
      "तुम मुझसे इसलिए मिलना चाहते थे ताकि जान सको मैं पागल हूँ या नहीं।"
    ]
  },
  {
    "line": [
      "I can see why you do good interviews.",
      "अब समझा इंटर्व्यू इतने अच्छे से कैसे कर लेती हो।"
    ]
  },
  { "line": ["Thanks, I do.", "शुक्रिया, यह तो सच है।"] },
  {
    "line": [
      "So, aside from wondering if you were crazy,",
      "तो, एक तरफ़ यह जानने के लिए कि तुम पागल हो या नहीं,"
    ]
  },
  {
    "line": [
      "here's the other reason that I wanted to meet you:",
      "तुमसे मिलने की दूसरी वजह यह है:"
    ]
  },
  {
    "line": [
      "I think we might be able to use you as a field correspondent on The Morning Show.",
      "मुझे लगता हमें तुम्हें द मॉर्निंग शो में एक क्षेत्र संवाददाता का काम दे सकते हैं।"
    ]
  },
  { "line": ["What, you might be able to?", "क्या मतलब दे सकते हैं?"] },
  {
    "line": [
      "Well, I've looked into your past a little bit.",
      "वैसे, मैंने तुम्हारे अतीत के बारे में कुछ बातें जानी हैं।"
    ]
  },
  {
    "line": [
      "You have moved jobs a lot. You have a bit of a colorful local history...",
      "तुमने कई जगहों पर नौकरी की है। तुम्हारा अतीत काफ़ी रंगीन रहा है..."
    ]
  },
  {
    "line": [
      "Okay, Two-Fucks Jackson is-- I can explain that--",
      "ठीक है, दो-ठोकर जैक्सन... मैं समझाती हूँ..."
    ]
  },
  { "line": ["'Two-Fucks' what?", "'दो-ठोकर' क्या?"] },
  {
    "line": [
      "-What? -What? No, I said it first.",
      "-क्या? -क्या? नहीं, मैंने पहले पूछा।"
    ]
  },
  {
    "line": ["No, I was just kidding.", "कुछ नहीं, मैं तो बस मज़ाक कर रही थी।"]
  },
  {
    "line": [
      "I definitely wanna hear about Two-Fucks Jackson.",
      "मैं दो-ठोकर जैक्सन के बारे में सुनना चाहूँगा।"
    ]
  },
  { "line": ["But right now--", "पर इस वक्त..."] },
  {
    "line": [
      "right now I'm just trying to decide if I should give you a chance.",
      "इस वक्त यह तय करने की कोशिश कर रहा हूँ कि मैं तुम्हें मौका दूँ कि नहीं।"
    ]
  },
  {
    "line": [
      "I wanna use this Mitch Kessler scandal to reinvent ourselves.",
      "मैं इस मिच केस्सलर के कांड को हमारे बदलाव का एक ज़रिया बनाना चाहता हूँ।"
    ]
  },
  {
    "line": [
      "I want smart people with fresh perspectives.",
      "मुझे ताज़ा नज़ारिया रखने वाले समझदार लोग चाहिए।"
    ]
  },
  {
    "line": [
      "Are you offering me a job right now?",
      "क्या तुम मुझे नौकरी दे रहे हो?"
    ]
  },
  {
    "line": [
      "Well, I don't wanna step on my producer's toes,",
      "हालांकि, मैं अपने निर्माता के काम में दखल नहीं देना चाहता,"
    ]
  },
  {
    "line": [
      "but I have arranged a meeting for you with Charlie Black tomorrow.",
      "पर मैंने कल चार्ली ब्लैक के साथ तुम्हारी एक मीटिंग तय कर दी है।"
    ]
  },
  {
    "line": [
      "He's the executive producer of The Morning Show.",
      "वह द मॉर्निंग शो का कार्यकारी निर्माता है।"
    ]
  },
  {
    "line": [
      "-I know who he is. -Course you do.",
      "-मुझे पता है वह कौन है। -बिलकुल।"
    ]
  },
  {
    "line": [
      "Can you be ready for a 9:30 meeting tomorrow morning?",
      "क्या कल सुबह 9:30 बजे मीटिंग के लिए तैयार हो सकती हो?"
    ]
  },
  { "line": ["I can do that.", "बिलकुल।"] },
  { "line": ["Good.", "बढ़िया।"] },
  { "line": ["Thank you for this.", "इसके लिए शुक्रिया।"] },
  {
    "line": [
      "That's it? I don't get to hear about Two-Fucks Jackson?",
      "बस जाना ही है? दो-ठोकर जैक्सन के बारे में नहीं बताओगी।"
    ]
  },
  {
    "line": [
      "Another night. I gotta start prepping. I take my work really seriously.",
      "किसी और रात को। मुझे तैयारी करनी है। मैं अपने काम को लेकर संजीदा हूँ।"
    ]
  },
  {
    "line": [
      "-I knew I liked you. -Hey.",
      "-तुम्हारी यही बात तो मुझे बहुत भायी। -ऐ।"
    ]
  },
  { "line": ["You don't know me.", "तुम मुझे नहीं जानते हो।"] },
  { "line": ["Jason.", "जेसन।"] },
  { "line": ["What are you doing here?", "तुम यहाँ क्या कर रहे हो?"] },
  {
    "line": [
      "You cannot just come over like this anymore.",
      "अब तुम ऐसे यहाँ नहीं आ सकते।"
    ]
  },
  { "line": ["Alex, for fuck's sake,", "ऐलेक्स, भगवान के लिए,"] },
  {
    "line": [
      "I have had our daughter on the phone, freaking out,",
      "हमारी बेटी घबरा गई है, और मुझसे फ़ोन पर,"
    ]
  },
  {
    "line": [
      "asking if I know where you are.",
      "तुम्हारा अता-पता जानने की कोशिश कर रही है।"
    ]
  },
  { "line": ["Okay, well, here I am.", "ठीक है, मैं यहाँ हूँ।"] },
  { "line": ["I'm home, and I'm fine.", "मैं घर आई गई हूँ और ठीक हूँ।"] },
  {
    "line": [
      "I'll call Lizzy, and I'll tell her that I'm fine. Thank you.",
      "मैं लिज़ी को फ़ोन कर दूँगी और बता दूँगी कि मैं ठीक हूँ। शुक्रिया।"
    ]
  },
  { "line": ["Where have you been?", "तुम कहाँ थीं?"] },
  { "line": ["I was just-- I couldn't sleep.", "मुझे नींद नहीं आ रही थी।"] },
  {
    "line": [
      "I couldn't sleep, so I just went for a walk in the park.",
      "मुझे नींद नहीं आ रही थी, तो मैं पार्क में सैर करने चली गई।"
    ]
  },
  {
    "line": [
      "You went for a walk in the park in the middle of the night?",
      "तुम आधी रात को पार्क में सैर करने गई थी?"
    ]
  },
  { "line": ["-Yeah. -In the rain?", "-हाँ। -बारिश में?"] },
  { "line": ["Well...", "खैर..."] },
  {
    "line": [
      "-What is going on with you, Alex? -What--",
      "-क्या चल रहा है, ऐलेक्स? -क्या..."
    ]
  },
  {
    "line": [
      "-Are you okay? -Yes. I'm okay.",
      "-तुम ठीक हो? -हाँ। मैं ठीक हूँ।"
    ]
  },
  {
    "line": [
      "I went for a walk in the middle of the night.",
      "मैं आधी रात को सैर पर निकल गई थी।"
    ]
  },
  {
    "line": [
      "When else can I go for a walk in the park without anybody bothering me?",
      "और ऐसे कौन से वक्त सैर पर जाऊँ जहाँ लोग मुझे तंग न करें?"
    ]
  },
  {
    "line": [
      "Why are you looking at me like that? I--",
      "तुम मुझे ऐसे क्यों देख रहे हो? मैं..."
    ]
  },
  {
    "line": [
      "Please, I've had the worst day of my life.",
      "प्लीज़, मेरा आज का दिन बहुत बुरा गुज़रा है।"
    ]
  },
  {
    "line": [
      "I haven't had a chance to process anything. So I went for a fucking walk.",
      "कुछ भी समझने का समय ही नहीं मिला है। इसलिए मैं सैर पर निकल गई।"
    ]
  },
  {
    "line": [
      "-Okay, okay. Good. Yes. -It's fine.",
      "-ठीक है। अच्छा है। हाँ। -कोई बात नहीं।"
    ]
  },
  {
    "line": [
      "I will see you tomorrow night for the event.",
      "मैं तुमसे कल कार्यक्रम पर मिलूँगा।"
    ]
  },
  { "line": ["The fucking event.", "कमबख्त कार्यक्रम।"] },
  {
    "line": [
      "Yes. I'm looking forward to it as well.",
      "हाँ। मैं भी वहाँ आने के लिए बेताब हूँ।"
    ]
  },
  { "line": ["-Are you? -Yeah. Good night.", "-सच में? -शुभ रात्रि।"] },
  { "line": ["Okay.", "ठीक है।"] },
  { "line": ["Oh, fuck.", "धत्।"] },
  { "line": ["Oh, God.", "हे, भगवान।"] },
  {
    "line": [
      "I pushed all your calls because after the show",
      "मैंने तुम्हारे सारे कॉल्स आगे कर दिए हैं क्योंकि शो के बाद"
    ]
  },
  {
    "line": [
      "you'll meet with the UBA PR team to review your speech for tonight.",
      "यूबीए के जन संपर्क दल से मिलोगी आज रात के तुम्हारे भाषण पर काम करने।"
    ]
  },
  {
    "line": [
      "-They reviewed that last week. -It's from Fred's office.",
      "-पिछले हफ़्ते किया था। -फ़्रेड के दफ़्तर से आया है।"
    ]
  },
  {
    "line": [
      "Can't wait to see you get that award. I just got a new dress for it.",
      "तुम्हें आवॉर्ड लेते देखने का इंतज़ार है। मैंने नई पोशाक ली है।"
    ]
  },
  { "line": ["I can't wait to see it.", "मैं देखने को बेताब रहूँगी।"] },
  {
    "line": [
      "Hair and makeup at your house at 3:00. I put it in your calendar.",
      "तीन बजे मेकप वाले तुम्हारे घर पर होंगे। कैलेंडर में है।"
    ]
  },
  {
    "line": [
      "I don't care if it came from Fred's office.",
      "मुझे परवाह नहीं यह फ़्रेड के दफ़्तर से है।"
    ]
  },
  {
    "line": [
      "I know what I wanna say, and I don't need them rewriting it today.",
      "मुझे पता है क्या कहना है, और मैं नहीं चाहती आज इसे दोबारा लिखा जाए।"
    ]
  },
  { "line": ["Please go call them.", "प्लीज़ उन्हें फ़ोन करो।"] },
  {
    "line": [
      "You can't blame them for being a little nervous about your speech.",
      "तुम्हारे भाषण को लेकर थोड़े घबराए हुए हैं इसमें उनका क्या दोष।"
    ]
  },
  {
    "line": [
      "This is the first time you're in public since this whole thing happened.",
      "जबसे वो कांड हुआ तबसे यह पहली बार होगा जो तुम जनता के बीच होगी।"
    ]
  },
  {
    "line": [
      "Wait. What? You mean you think accepting an award for leadership in journalism",
      "रुको। क्या? मेरे15 साल के सहपत्रकार को शोषण के चलते बर्खास्त किए जाने के"
    ]
  },
  {
    "line": [
      "two days after my cohost of 15 years is fired for predatory behavior is touchy?",
      "दो दिन बाद मेरा लीडरशिप इन जर्नलिज़म का अवॉर्ड लेना तुम्हें असंवेद्य लगता है?"
    ]
  },
  {
    "line": [
      "That event is gonna be a roomful of vultures waiting for you to fuck up--",
      "इस कार्यक्रम में गिद्ध भरे होंगे जो तुम्हारे फिसलने की राह देख रहे होंगे..."
    ]
  },
  {
    "line": [
      "Why are you stressing me out like this? Honestly.",
      "तुम क्यों मुझे इतना तनाव दे रहे हो? सच में।"
    ]
  },
  {
    "line": [
      "Why don't you just give me a stroke by 7:00? Then I won't have to go.",
      "सात बजे तक मुझे बीमार क्यों नहीं कर देते? फिर जाना नहीं पड़ेगा।"
    ]
  },
  { "line": ["I need to get out of this!", "मुझे इससे निकलना होगा!"] },
  { "line": ["I understand. But I--", "मैं समझ सकता हूँ। पर..."] },
  { "line": ["-I need this. -Okay.", "-मुझे यह कॉल लेना होगा। -ठीक है।"] },
  { "line": ["Hey, Sarah.", "हेलो, सेराह।"] },
  {
    "line": [
      "Did you call me at 4:00 this morning?",
      "तुमने आज सुबह 4:00 बजे फ़ोन किया था?"
    ]
  },
  {
    "line": [
      "I just woke up and saw this message flashing.",
      "मैं अभी उठी हूँ और यह संदेश मिला है।"
    ]
  },
  { "line": ["Yeah.", "हाँ।"] },
  {
    "line": [
      "Okay... I need to ask you something.",
      "ठीक है... मुझे तुमसे कुछ पूछना है।"
    ]
  },
  { "line": ["In your opinion,", "तुम्हारी राय में,"] },
  {
    "line": [
      "the way that the network has been dragging their feet on closing my new deal...",
      "जिस तरह नेटवर्क मेरे नए सौदे को टाल रहा है..."
    ]
  },
  { "line": ["does that suggest...", "क्या यह मानना सही होगा..."] },
  { "line": ["anything unusual going on?", "कि कुछ गड़बड़ चल रही है?"] },
  { "line": ["Like what?", "कैसी गड़बड़?"] },
  { "line": ["Like...", "जैसे..."] },
  {
    "line": ["them trying to replace me?", "वे मेरी जगह किसी और को दे रहे हों?"]
  },
  {
    "line": [
      "Or thinking about replacing me?",
      "या मेरी जगह किसी और को देने की सोच रहे हों?"
    ]
  },
  {
    "line": ["Well, it's never a good thing.", "यह तो अच्छी बात नहीं हो सकती।"]
  },
  {
    "line": [
      "But it doesn't necessarily mean anything like that.",
      "पर ज़रूरी नहीं ऐसा कुछ हो रहा होगा।"
    ]
  },
  {
    "line": [
      "The good news is you have them by the short hairs now.",
      "अच्छी खबर तो यह है कि उनकी लगाम अब तुम्हारे हाथों में है।"
    ]
  },
  {
    "line": [
      "They need you in a big way.",
      "उन्हें तुम्हारी बहुत ज़्यादा ज़रूरत है।"
    ]
  },
  {
    "line": [
      "Okay, you gotta get that deal closed. And I want every single thing we asked for.",
      "ठीक है, तुम्हें वह सौदा पक्का कराना होगा। और हमने जो-जो माँगा है मुझे वह सब चाहिए।"
    ]
  },
  { "line": ["Are you all right?", "तुम ठीक हो?"] },
  { "line": ["I'm fine. I'm fine.", "मैं ठीक हूँ। मैं ठीक हूँ।"] },
  {
    "line": [
      "Why does everyone keep asking me that?",
      "सब लोग मुझसे यह सवाल क्यों कर रहे हैं?"
    ]
  },
  {
    "line": [
      "I just want what I asked for.",
      "जो मैंने माँगा था मुझे बस वह चाहिए।"
    ]
  },
  {
    "line": [
      "And the most important thing is cohost approval.",
      "और उसमें सबसे ज़्यादा ज़रूरी है सहपत्रकार की मंज़ूरी।"
    ]
  },
  {
    "line": [
      "Sarah, I just need to be able to control the narrative",
      "मैं स्थिति के दायरे में बनी रहना चाहती हूँ"
    ]
  },
  {
    "line": [
      "so that I'm not written out of it.",
      "ताकि किसी दिन उससे बाहर न हो जाऊँ।"
    ]
  },
  {
    "line": [
      "Alex, why are you afraid of this all of a sudden?",
      "ऐलेक्स, एकदम से तुम्हें इन सब का डर क्यों लग रहा है?"
    ]
  },
  { "line": ["It's just a feeling.", "बस ऐसा कुछ महसूस हो रहा है।"] },
  {
    "line": [
      "But it is really, really important.",
      "पर यह बहुत ज़्यादा ज़रूरी है।"
    ]
  },
  { "line": ["Cohost approval.", "सहपत्रकार मंजूरी।"] },
  {
    "line": [
      "You gotta push that through. And I mean it.",
      "तुम्हें उन्हें राज़ी करना ही होगा। सच में।"
    ]
  },
  { "line": ["Get that.", "उसे शामिल करवाओ।"] },
  {
    "line": [
      "And I wanna hear the minute that you hear back from them",
      "और जैसे ही तुम्हें उनसे कुछ पता चलता है मुझे तुरंत बताना"
    ]
  },
  {
    "line": [
      "and not when you feel that I can hear it.",
      "और तब नहीं जब तुम लगे कि अब मुझे बता देना चाहिए।"
    ]
  },
  { "line": ["Okay?", "ठीक है?"] },
  { "line": ["Okay.", "ठीक है।"] },
  { "line": ["Yeah. Right.", "हाँ। ठीक है।"] },
  {
    "line": [
      "I never sent a message that I thought was inappropriate.",
      "मुझे नहीं लगता मैंने ऐसा कोई संदेश भेजा जो अनुपयुक्त हो।"
    ]
  },
  {
    "line": [
      "These women who have come forward did think it was inappropriate.",
      "जिन औरतों ने विरोध किया है उन्हें यह अनुपयुक्त लगा है।"
    ]
  },
  {
    "line": [
      "Do you think that that's valid? Do you think their response is valid?",
      "आपको यह सच्चा लगता है? आपको उनकी प्रतिक्रिया सच्ची लगती है?"
    ]
  },
  { "line": ["Of course.", "बिलकुल।"] },
  {
    "line": [
      "But these women never complained to me about this behavior.",
      "पर इन औरतों ने इस व्यवहार के लिए मुझसे कभी शिकायत नहीं की।"
    ]
  },
  { "line": ["Yes, but you were their boss.", "हाँ, पर तुम तो मालिक थे।"] },
  {
    "line": [
      "You were in a position of authority.",
      "तुम्हारे पास सारे अधिकार थे।"
    ]
  },
  {
    "line": [
      "Do you think that you created an environment",
      "तुम्हें लगता है कि तुमने ऐसा कोई माहौल बनाया"
    ]
  },
  {
    "line": [
      "where they felt comfortable coming forward?",
      "जहाँ वे बिना झिझके सच बता सकती?"
    ]
  },
  {
    "line": ["Hey. What are you-- No, no.", "ऐ। क्या कर रही हो... नहीं, नहीं।"]
  },
  {
    "line": [
      "-We can't do this here. -But, Daddy, I want it now.",
      "-हम यह सब यहाँ नहीं कर सकते। -पर, जान, मुझे अभी प्यार करो"
    ]
  },
  {
    "line": [
      "-Come on, no. -Give it to me, Daddy.",
      "-नहीं। -मुझे प्यार करो, जान।"
    ]
  },
  {
    "line": [
      "-Please, Daddy. -Come on, no Veruca Salt today. Not here.",
      "-प्लीज़, जान। -नहीं, वेरुका सॉल्ट मत बनो। यहाँ नहीं।"
    ]
  },
  {
    "line": [
      "-Come on. -Give me what I want. Give me--",
      "-छोड़ो भी। -मुझे जो चाहिए दो न। दो न..."
    ]
  },
  { "line": ["Claire.", "क्लेयर।"] },
  {
    "line": [
      "-You don't get to say no, remember? -Claire, please.",
      "-तुम मना नहीं कर सकते, याद है न? -क्लेयर, प्लीज़।"
    ]
  },
  {
    "line": [
      "You want me to stop, you're gonna have to use the safe word.",
      "अगर चाहते हो मैं यह सब रोक दूँ तो सुरक्षा शब्द बोलना होगा।"
    ]
  },
  { "line": ["Okay, 'climate change.'", "ठीक है, 'मौसम बदल गया है।'"] },
  {
    "line": [
      "-You are serious. -I am. I'm dead serious. All right?",
      "-सच में चाहते हो मैं यह रोक दूँ। -बिलकुल। मैं मज़ाक नहीं कर रहा। समझीं?"
    ]
  },
  { "line": ["Okay. Come on.", "ठीक है। चलो।"] },
  {
    "line": [
      "No locked doors, okay? You know how bad that would look with you...",
      "दरवाज़े को ताला मत लगाया करो, समझी? तुम्हारे लिए कितना बुरा दिखेगा..."
    ]
  },
  {
    "line": [
      "Couldn't we be having a private conversation?",
      "हम निजी बातों के लिए कमरा बंद नहीं कर सकते?"
    ]
  },
  {
    "line": [
      "-Come on. -You know, I need advice about my career.",
      "-अब बनो मत। -अपने कैरियर को लेकर तुमसे सलाह लेनी थी।"
    ]
  },
  {
    "line": [
      "You don't need a locked door for that.",
      "उसके लिए बंद दरवाज़ा नहीं चाहिए।"
    ]
  },
  {
    "line": [
      "You don't need a locked door except for one thing.",
      "दरवाज़ा सिर्फ़ एक ही चीज़ के लिए बंद करते हैं।"
    ]
  },
  {
    "line": [
      "You know you and I are something different from-- Right?",
      "तुम्हें पता है हम और तुम अलग हैं... है न?"
    ]
  },
  {
    "line": [
      "I know that, and you know that. Nobody else would know that.",
      "यह मैं जानता हूँ और तुम जानती हो। और किसी को पता नहीं होगा।"
    ]
  },
  {
    "line": [
      "Come on, we have to be so fucking careful.",
      "बात समझो, हमें सावधानी बरतनी होगी।"
    ]
  },
  {
    "line": [
      "Or we go to HR right now and just tell 'em.",
      "या फिर जन संपर्क विभाग को अभी जाकर सब बता देते हैं।"
    ]
  },
  { "line": ["Well, that would be mortifying.", "इससे बुरा क्या हो सकता है।"] },
  { "line": ["I mean, what would it look like?", "मेरा मतलब, यह कैसा लगेगा?"] },
  {
    "line": [
      "You mean that I'm having a serious relationship",
      "तुम्हारा मतलब मेरा अपने से आधी उम्र की एक लड़की के साथ संबंध है"
    ]
  },
  {
    "line": [
      "with a woman half my age who is the PA?",
      "जो मेरी सेक्रेटरी भी है?"
    ]
  },
  {
    "line": [
      "You think that might seem bad?",
      "तुम्हें लगता है यह खराब दिखेगा?"
    ]
  },
  { "line": ["What are you saying?", "क्या कह रहे हो?"] },
  {
    "line": [
      "-Hey. What's up? Good morning. -Morning.",
      "-ऐ, क्या चल रहा है? गुड मॉर्निंग। -गुड मॉर्निंग।"
    ]
  },
  {
    "line": [
      "-You ready for me? -Yeah, of course. Come on in.",
      "-मैं अंदर आ जाऊँ? -हाँ, बिलकुल। अंदर आओ।"
    ]
  },
  {
    "line": [
      "Come on and get-- Thank you. You can leave that here.",
      "आओ और शुरू... शुक्रिया। उसे यहीं छोड़ दो।"
    ]
  },
  { "line": ["Oh, yeah. Of course.", "हाँ। बिलकुल।"] },
  {
    "line": [
      "Thanks for researching the volcano info. I really appreciate that.",
      "ज्वालामुखी पर जानकारी इकट्ठा करने के लिए शुक्रिया। सराहता हूँ।"
    ]
  },
  {
    "line": [
      "Yeah, cool. Let me know if anything else erupts that you need me to do research on.",
      "कोई बात नहीं। अगर कहीं कुछ और फटे तो मुझे बताना जिस पर जानकारी चाहिए हो।"
    ]
  },
  { "line": ["-Will do. You got it. -Good.", "-बिलकुल। -बढ़िया।"] },
  {
    "line": [
      "But more importantly, and most importantly,",
      "पर सबसे ज़्यादा और सबसे ज़रूरी बात यह है कि,"
    ]
  },
  {
    "line": [
      "we want to ensure a safe working environment",
      "हम एक सुरक्षित माहौल बनाना चाहते हैं"
    ]
  },
  {
    "line": [
      "for everyone who works on The Morning Show.",
      "उन सभी के लिए जो द मॉर्निंग शो के लिए काम करते हैं।"
    ]
  },
  {
    "line": [
      "No one here knew what was going on right under our noses.",
      "यहाँ किसी को पता नहीं था कि हमारी नाक के नीचे क्या चल रहा है।"
    ]
  },
  {
    "line": [
      "The next few weeks are gonna be rough. We are clearly in triage.",
      "आने वाले कुछ हफ़्ते बहुत कठिन हैं। हमारी हालत गंभीर है।"
    ]
  },
  {
    "line": [
      "We need to be stabilized by the time sweeps start. That's in--",
      "प्रसार से पहले हमें अपनी स्थिति को सुधारना होगा। और वह है..."
    ]
  },
  { "line": ["-Three weeks. -Right.", "-तीन हफ़्तों में। -सही।"] },
  {
    "line": [
      "I won't lie to you, we are in a bad place.",
      "मैं झूठ नहीं बोलूँगा, हम एक मुश्किल परिस्थिती में हैं।"
    ]
  },
  { "line": ["Jobs, the show,", "नौकरियाँ, शो,"] },
  {
    "line": [
      "the network itself literally hang in the balance.",
      "और खुद नेटवर्क की हालत खस्ता है।"
    ]
  },
  {
    "line": [
      "-It's not, though. -These guys, Your Day, America--",
      "-ऐसा कुछ नहीं है। -ये लोग, यॉर डे, अमेरिका..."
    ]
  },
  {
    "line": [
      "Dangerously close to us in the ratings.",
      "...हमारे रेटिंग्स के काफ़ी करीब पहुँच गए हैं।"
    ]
  },
  {
    "line": [
      "And that isn't bullshit, that is ad money.",
      "यह कोई बकवास नहीं है, यह विज्ञापन का पैसा है।"
    ]
  },
  {
    "line": [
      "Ad money that supports this network, supports your jobs...",
      "वह पैसा जो नेटवर्क को चला रहा है, तुम्हारी नौकरियाँ चला रहा है..."
    ]
  },
  { "line": ["supports your families.", "तुम्हारा परिवार चला रहा है।"] },
  {
    "line": [
      "We're gonna be working round the clock at the network to find America's new family,",
      "हम नेटवर्क में रात और दिन एक कर देंगे अमेरिका के नए परिवार को ढूँढने के लिए,"
    ]
  },
  {
    "line": [
      "and I expect all and everything from each one of you in the meantime.",
      "और मैं तुम लोगों से हर मुमकिन मदद की उम्मीद रखता हूँ।"
    ]
  },
  {
    "line": [
      "Great, thank you so much, Fred. All right, everybody, let's get to it.",
      "बढ़िया, शुक्रिया, फ़्रेड। ठीक है, सभी, चलो काम पर लगते हैं।"
    ]
  },
  {
    "line": [
      "Where are we with her deal?",
      "उसके कॉनट्रैक्ट की बात कहाँ तक पहुँची?"
    ]
  },
  {
    "line": [
      "She's holding on cohost approval. But we're handling it.",
      "वह सहपत्रकार मंजूरी चाहती है। पर हम संभाल रहे हैं।"
    ]
  },
  { "line": ["Jesus. She's delusional.", "हे भगवान। वह तो पागल हो गई है।"] },
  {
    "line": [
      "Start putting together a list of names, men who can sit next to Alex for now",
      "आदमियों के नाम की सूची बनाना शुरू करो, जो अभी के लिए ऐलेक्स के साथ बैठेंगे"
    ]
  },
  {
    "line": [
      "and also work with someone younger once she's gone.",
      "और उसके जाने के बाद किसी जवान उम्मीदार को तैयार करो।"
    ]
  },
  {
    "line": [
      "Maybe a couple of women too, for optics in case it leaks.",
      "शायद कुछ औरतों को भी दिखावे के लिए, अगर बात फैल गई तो।"
    ]
  },
  {
    "line": [
      "Couple of days ahead of you. The list is already in progress. Anything else?",
      "तुमसे दो कदम आगे ही हूँ। सूची पर काम चल रहा है। और कुछ?"
    ]
  },
  {
    "line": [
      "You know, when you were assigned the news division,",
      "पता है, जब तुम्हें खबर विभाग का हेड बनाया गया था,"
    ]
  },
  {
    "line": [
      "we didn't know we would be facing the biggest crisis in our history.",
      "हमें पता नहीं था हम इतिहास के सबसे बड़े संकट का सामना कर रहे होंगे।"
    ]
  },
  {
    "line": [
      "Some people would say maybe you should have.",
      "कुछ लोग कहेंगे कि शायद तुम्हें पता होना चाहिए था।"
    ]
  },
  { "line": ["I know what you're doing.", "मुझे पता है तुम क्या कर रहे हो।"] },
  {
    "line": [
      "The fact that you just started here doesn't give you the leverage you think.",
      "क्योंकि तुम यहाँ नए-नए लगे हो इस बात का फ़ायदा नहीं उठा सकते।"
    ]
  },
  {
    "line": [
      "I'm not looking for leverage, Fred, I'm just stating the obvious.",
      "मैं कोई फ़ायदा नहीं उठा रहा, फ़्रेड, जो सच है वह बता रहा हूँ।"
    ]
  },
  {
    "line": [
      "It would have been better if we knew, so we could have stopped it.",
      "अगर हमें पता होता तो बेहतर होता, ताकि हम उसे रोक सकते थे।"
    ]
  },
  { "line": ["But we didn't know. Right?", "पर हम नहीं जानते थे। है न?"] },
  { "line": ["Right.", "हाँ।"] },
  {
    "line": [
      "-Fucker. -Hey, I got something good.",
      "-धत् तेरी की। -ऐ, मेरे पास एक बढ़िया खबर है।"
    ]
  },
  { "line": ["Yeah? What's up?", "अच्छा? क्या है?"] },
  {
    "line": [
      "I got some insider info. YDA booked one of Mitch's victims for next week.",
      "मेरे पास खुफ़िया जानकारी है। वाईडीए मिच की एक पीड़ित से अगले हफ़्ते मिलने वाला है।"
    ]
  },
  { "line": ["-Who? -Ashley Brown.", "-कौन? -ऐशले ब्राऊन।"] },
  {
    "line": [
      "Ashley in sound tech? Jesus, it's been a while.",
      "ध्वनि टेक से ऐशले? हे भगवान, काफ़ी समय हो गया है।"
    ]
  },
  {
    "line": [
      "You think you can get her back here after all that?",
      "इतना कुछ होने के बाद उसे यहाँ ला पाओगी?"
    ]
  },
  {
    "line": ["I'm gonna pull out all the stops.", "मुझसे जो होगा मैं करूँगी।"]
  },
  {
    "line": [
      "I know this is huge for us. You have no idea what I already did to get this info.",
      "मुझे पता है यह हमारे लिए कितना ज़रूरी है। इस जानकारी के लिए मैंने बहुत पापड़ बेले।"
    ]
  },
  {
    "line": [
      "You know what? Please don't tell me that. I really don't want--",
      "पता है क्या? मुझे वह सब नहीं सुनना। सच में नहीं सुनना..."
    ]
  },
  {
    "line": [
      "Okay, fine. I found it in a fortune cookie.",
      "ठीक है। कहीं कुछ पढ़ा था तब मुझे यह खयाल आया।"
    ]
  },
  {
    "line": [
      "Sorry. You're right. This is obviously huge.",
      "माफ़ करना। तुम सही थी। यह कोई छोटी बात नहीं है।"
    ]
  },
  {
    "line": [
      "YDA can't be booking one of our victims for a million fucking reasons.",
      "वाईडीए हमारे किसी पीड़ित को यूँ ही बात करने नहीं बुला सकते।"
    ]
  },
  { "line": ["Do whatever you have to do.", "जो भी करना पड़े करो।"] },
  { "line": ["I'm on it, boss.", "ठीक है, बॉस।"] },
  { "line": ["-Rena. -Yes?", "-रेना। -हाँ?"] },
  { "line": ["Where is today's schedule?", "आज की कार्य सूची कहाँ है?"] },
  { "line": ["I'm looking for it--", "मैं उसे ढूँढ रहा था..."] },
  {
    "line": [
      "You mean this one that says 'today's schedule'?",
      "तुम्हारा मतलब जिसपर लिखा है आज की कार्य सूची'?"
    ]
  },
  {
    "line": [
      "-Yes. Fuck you very much. -No problem.",
      "-हाँ। बहुत-बहुत मेहरबानी। -कोई बात नहीं।"
    ]
  },
  { "line": ["Thank you.", "शुक्रिया।"] },
  {
    "line": [
      "'Seven...' Why are we doing this in sev--",
      "'सात... 'हम यह सात मिनट में क्यों..."
    ]
  },
  { "line": ["Rena, can you get Mia?", "रेना, मिया को फ़ोन लगाओगी?"] },
  {
    "line": [
      "Only seven fucking minutes to do this--",
      "इसे करने के लिए सिर्फ़ सात मिनट..."
    ]
  },
  { "line": ["Hey, how you hanging in there?", "ऐ, तुम कैसे हो?"] },
  {
    "line": [
      "I can't feel my body I'm so stressed out.",
      "मैं इतने तनाव में हूँ कि सुन्न पड़ चुका हूँ।"
    ]
  },
  {
    "line": [
      "I'm like a brain floating in space with a phone in my hand.",
      "ऐसा लग रहा है कि मैं एक मस्तिष्क हूँ जो हाथ में फ़ोन लिए अंतरिक्ष में उड़ रहा है।"
    ]
  },
  {
    "line": [
      "That sounds about right. Listen, I want you to meet Bradley Jackson today.",
      "सही कह रहे हो। सुनो, मैं चाहता हूँ तुम आज ब्रैडली जैक्सन से मिलो।"
    ]
  },
  {
    "line": [
      "Wait. Bradley Jackson who did the show yesterday? What the hell for?",
      "रुको। ब्रैडली जैक्सन जो कल शो में आई थी? किसलिए?"
    ]
  },
  {
    "line": [
      "We're gonna be grooming some new people, trying different things.",
      "हमें कुछ लोगों को तैयार करना होगा, कुछ अलग करने की कोशिश करनी होगी।"
    ]
  },
  {
    "line": [
      "It is a good time to start grooming some new people,",
      "मैं चाहता हूँ तुम कुछ नए लोगों को तैयार करना शुरू करो,"
    ]
  },
  {
    "line": [
      "and I think she'd be a good correspondent, possibly.",
      "और मुझे लगता है वह एक अच्छी संवाददाता बनेगी।"
    ]
  },
  {
    "line": [
      "Yeah. No, I understand it's always good to be grooming people, but...",
      "हाँ। नहीं, मैं समझता हूँ नए लोगों को तैयार करना का विचार अच्छा है, पर..."
    ]
  },
  { "line": ["I mean, right now?", "मेरा मतलब, अभी क्यों?"] },
  {
    "line": [
      "Plus, you saw her viral video, right? I mean, a correspondent? I don't...",
      "उसका वायरल वीडियो तो देखा ही होगा? एक संवाददाता का? मैं नहीं..."
    ]
  },
  { "line": ["I did see it.", "मैंने देखा था।"] },
  {
    "line": [
      "I saw it, and so did five million other people,",
      "मैंने देखा था और करोड़ों लोगों ने भी,"
    ]
  },
  {
    "line": [
      "because it was incredibly fucking entertaining.",
      "क्योंकि वह बहुत ही मनोरंजक था।"
    ]
  },
  {
    "line": [
      "She also went toe-to-toe with Alex Levy.",
      "उसने ऐलेक्स लीवी को मुँह तोड़ जवाब दिए।"
    ]
  },
  {
    "line": [
      "Not easy to do. We need to open our minds, Chipper.",
      "ऐसा करना आसान नहीं था। नए विचारों का स्वागत करना होगा, चिप्पर।"
    ]
  },
  {
    "line": [
      "Come on. What's worked in the past isn't working now.",
      "समझो भी। जो पहले समय में काम करता है आज काम नहीं करता।"
    ]
  },
  {
    "line": [
      "My office set it for 9:30. Let me know how it goes.",
      "मेरे दफ़्तर ने उसे 9:30 बजे आने के कहा है। मुझे बताना कैसा रहा।"
    ]
  },
  { "line": ["-Great. -Good.", "-ठीक है। -बढ़िया।"] },
  { "line": ["Yep.", "हेलो।"] },
  { "line": ["No.", "नहीं।"] },
  { "line": ["Push back.", "मना कर दो।"] },
  { "line": ["No coanchor approval.", "सहपत्रकार मंजूरी नहीं मिलेगी।"] },
  { "line": ["It's never gonna happen.", "यह कभी नहीं होगा।"] },
  {
    "line": [
      "No. We're still on schedule. I'm gonna get your car to take you for your mani-pedi.",
      "न। हम सारणी के मुताबिक चल रहे हैं। पार्लर ले जाने के लिए गाड़ी बुलाई है।"
    ]
  },
  {
    "line": [
      "-Okay, good. -You like Julie, right?",
      "-बढ़िया। -तुम्हें जूली पसंद है न?"
    ]
  },
  {
    "line": [
      "-Yeah, she's fine. -She does great work.",
      "-हाँ, ठीक रहेगी। -अच्छा काम करती है।"
    ]
  },
  {
    "line": [
      "And is Lizzy all set for after school?",
      "और स्कूल के बाद लिज़ी को लाने का इंतज़ाम हो गया?"
    ]
  },
  {
    "line": [
      "Yes, she is. She's gonna meet you there and she's very excited.",
      "हाँ। वह तुमसे सीधा वहीं पर मिलेगी और वह बहुत उत्साहित है।"
    ]
  },
  { "line": ["Okay, good.", "ठीक है।"] },
  {
    "line": [
      "-Last looks! -Hi, good morning.",
      "-आखिरी रूप सज्जा! -हेलो, गुड मॉर्निंग।"
    ]
  },
  { "line": ["Revised pages. Here.", "संशोधित पन्ने। यह लो।"] },
  {
    "line": [
      "-Sarah calling. Now? No? -Thank you.",
      "-सेराह फ़ोन कर रही है। अभी? नहीं? -शुक्रिया।"
    ]
  },
  { "line": ["-Sorry? -Here's Sarah.", "-माफ़ करना? -सेराह का फ़ोन है।"] },
  { "line": ["Oh, yes, now.", "ओह, हाँ, अभी बात करूँगी।"] },
  { "line": ["Sorry. Thank you.", "माफ़ करना। शुक्रिया।"] },
  {
    "line": [
      "Hey, Sarah, I'm just about to go on air. Did they cave?",
      "हेलो, सेराह, मेरा शो बस शुरू होने वाला है। क्या वे मान गए?"
    ]
  },
  {
    "line": [
      "No. They're sticking to their guns.",
      "नहीं। वे अपनी शर्तों पर अड़े हुए हैं।"
    ]
  },
  { "line": ["No cohost approval.", "सहपत्रकार मंजूरी नहीं मिलेगी।"] },
  {
    "line": [
      "I'm gonna call you back after the show.",
      "मैं तुम्हें शो के बाद फ़ोन करूँगी।"
    ]
  },
  { "line": ["Can you hold that?", "क्या इसे पकड़ सकते हो?"] },
  { "line": ["Alex, where are you going?", "ऐलेक्स, तुम कहाँ जा रही हो?"] },
  {
    "line": ["Alex, do you need something?", "ऐलेक्स, क्या तुम्हें कुछ चाहिए?"]
  },
  {
    "line": [
      "-Is everything okay? -I'm all good.",
      "-क्या सब ठीक है? -मैं ठीक हूँ।"
    ]
  },
  {
    "line": ["-Okay, well, he can't go from-- -Hey.", "-ठीक है, वह नहीं... -ऐ।"]
  },
  {
    "line": [
      "What are you doing? We're live in 90 seconds.",
      "क्या कर रही हो? 90 सेकंड में सीधा प्रसारण है।"
    ]
  },
  {
    "line": [
      "I need to talk to Chip. I need to talk to you.",
      "मुझे चिप से बात करनी है। मुझे तुमसे बात करनी है।"
    ]
  },
  {
    "line": [
      "What is happening? 'Cause you're supposed to be on the air in, like, a minute.",
      "क्या हो रहा है? तुम्हें एक मिनट में शो शुरू करना है।"
    ]
  },
  {
    "line": ["-Yeah, listen. Hey, hey... -What?", "-हाँ, सुनो। ऐ, ऐ... -क्या?"]
  },
  {
    "line": [
      "I need your word that you will wrap up my negotiation.",
      "मुझसे वादा करो कि मेरी माँगे मनवाकर, सौदा पक्का करोगे।"
    ]
  },
  {
    "line": [
      "I know you're scared, okay.",
      "मुझे पता है तुम डरी हुई हो, ठीक है।"
    ]
  },
  {
    "line": [
      "The whole Mitch thing has turned everything upside down--",
      "मिच वाले कांड ने दुनिया पलट दी है..."
    ]
  },
  {
    "line": [
      "Can I-- Why does no one get this?",
      "क्या मैं... किसी के यह बात पल्ले क्यों नहीं पड़ रही?"
    ]
  },
  {
    "line": [
      "The Mitch days-- They're over, all right?",
      "मिच के दिन... वे पूरे हुए, ठीक है?"
    ]
  },
  {
    "line": [
      "I would like hands-on control from this point on.",
      "यहाँ से मैं सारा नियंत्रण करना चाहूँगी।"
    ]
  },
  { "line": ["I want cohost approval.", "मुझे सहपत्रकार मंज़ूरी चाहिए।"] },
  {
    "line": [
      "Otherwise, I'm not going on the air.",
      "नहीं तो, आज मैं खबरें नहीं सुनाऊँगी।"
    ]
  },
  {
    "line": [
      "Let's walk to the stage. We'll just walk.",
      "स्टेज तक चलना शुरू करते हैं। बस चलते हैं।"
    ]
  },
  {
    "line": [
      "-We can walk. -We'll walk, okay?",
      "-हम चल सकते हैं। -हमें चलेंगे, ठीक है?"
    ]
  },
  {
    "line": [
      "But I'm not going on air unless you promise me.",
      "पर जबतक तुम वादा नहीं करते मैं खबरें नहीं पढूँगी।"
    ]
  },
  {
    "line": [
      "-Can I explain something to you? -Sure.",
      "-मैं तुम्हें कुछ समझा सकता हूँ? -बिलकुल।"
    ]
  },
  {
    "line": [
      "You pulling this stunt, with the network right now,",
      "तुम इस वक्त नेटवर्क के साथ जो ये तमाशा कर रही हो,"
    ]
  },
  {
    "line": [
      "is not gonna make them promise you anything.",
      "इससे वे तुम्हारी किसी बात पर मोहर नहीं लगाएँगे।"
    ]
  },
  {
    "line": [
      "It's gonna make them think you are fucking losing it.",
      "वे तो यह सोचेंगे कि तुम पागल हो गई हो।"
    ]
  },
  {
    "line": [
      "Well, maybe you have to lose it sometimes to get people to take you seriously.",
      "कभी-कभी ऐसा कुछ करना ज़रूरी हो जाता है लोगों को नींद से उठाने के लिए।"
    ]
  },
  {
    "line": [
      "I've known you 15 years, Chip.",
      "मैं तुम्हें 15 सालों से जानती हूँ, चिप।"
    ]
  },
  {
    "line": [
      "We came up the ranks together. For better, for worse.",
      "हम संग मिलकर आगे बढ़े हैं। चाहे अच्छे के लिए हो या बुरे के लिए।"
    ]
  },
  {
    "line": [
      "Lately it's been for worse, but whatever.",
      "आजकल तो बुरे के लिए ही, पर जो भी है।"
    ]
  },
  {
    "line": [
      "You are the only person that I know that can push this through for me.",
      "केवल तुम ही वह इंसान हो जो मेरा यह काम कर सकता है।"
    ]
  },
  {
    "line": [
      "And I know if you promise me, you'll do it.",
      "और मुझे पता है अगर वादा करोगे, तो निभाओगे भी।"
    ]
  },
  {
    "line": [
      "So, you've gotta promise me, Chip.",
      "तो, तुम्हें मुझसे वादा करना होगा, चिप।"
    ]
  },
  { "line": ["Thirty seconds, guys.", "तीस सेकंड, यारों।"] },
  {
    "line": [
      "I am trying to protect you, but you are putting me in an impossible situation.",
      "मैं तुम्हारी रक्षा कर रहा हूँ, पर तुम मुझे एक नामुमकिन स्थिति में डाल रही हो।"
    ]
  },
  {
    "line": [
      "I can't promise you I can push this through! I can't. I just--",
      "मैं वादा नहीं कर सकता कि तुम्हारी इस मामले में कोई मदद कर पाऊँगा। मैं बस..."
    ]
  },
  {
    "line": [
      "You got Alison and Yanko. Let them go on.",
      "तुम्हारे पास एलिसन और यैन्को हैं। उन्हें करने दो।"
    ]
  },
  { "line": ["I'm not going on.", "मैं वहाँ नहीं जाने वाली।"] },
  {
    "line": [
      "And I don't want you to protect me, I'd like you to respect me.",
      "और मैं नहीं चाहती तुम मेरी रक्षा करो, मैं चाहती हूँ तुम मेरी इज़्जत करो।"
    ]
  },
  {
    "line": [
      "What, did you read this on a card? What are you--",
      "क्या तुमने यह सब किसी कार्ड पर पढ़ा? तुम..."
    ]
  },
  { "line": ["Twenty seconds.", "बीस सेकंड।"] },
  { "line": ["I'm ready to fill in.", "मैं उसकी जगह लेने के लिए तैयार हूँ।"] },
  {
    "line": [
      "-There, Alison. There you go. -No.",
      "-बहुत अच्छे एलिसन। हो गया तुम्हारा काम। -नहीं।"
    ]
  },
  {
    "line": [
      "They're-- They're gonna think you are crazy.",
      "वे सोचेंगे तुम पागल हो गई हो।"
    ]
  },
  { "line": ["I'm not going on air.", "मैं शो शुरू नहीं करने वाली।"] },
  { "line": ["Ten seconds.", "दस सेकंड।"] },
  { "line": ["Nine...", "नौ..."] },
  { "line": ["eight...", "आठ..."] },
  { "line": ["seven...", "सात..."] },
  {
    "line": [
      "All right, I promise-- Fine, fine! Go! Sit, butt in chair!",
      "ठीक है, मैं वादा करता हूँ... खुश! जाओ! उस कुर्सी पर बैठो!"
    ]
  },
  { "line": ["Five, four, three, two...", "पाँच, चार, तीन, दो..."] },
  {
    "line": [
      "Good morning. I'm Alex Levy.",
      "गुड मॉर्निंग। मैं हूँ ऐलेक्स लीवी।"
    ]
  },
  { "line": ["And I'm Daniel Henderson.", "और मैं हूँ डैनियल हेंडरसन।"] },
  {
    "line": [
      "And here are our top stories.",
      "और यह हैं हमारी आज की खास खबरें।"
    ]
  },
  { "line": ["Hey, Bradley Jackson.", "हेलो, मैं ब्रैडली जैक्सन हूँ।"] },
  {
    "line": [
      "Have a meeting with Charlie Black.",
      "मेरी चार्ली ब्लैक के साथ मीटिंग है।"
    ]
  },
  {
    "line": [
      "Does he go by Chip, or Charlie, or?",
      "क्या उसका नाम चिप या चार्ली, या?"
    ]
  },
  {
    "line": [
      "Well, Charlie is his professional name, but he does go by Chip.",
      "चार्ली उनका व्यावसायिक नाम है, पर उन्हें चिप भी बुलाते हैं।"
    ]
  },
  {
    "line": [
      "Okay, okay. Well, then I have a meeting with Charlie Chip.",
      "ठीक है। फिर मैं चार्ली चिप से मिलने आई हूँ।"
    ]
  },
  {
    "line": [
      "Hey. Hey, Chip, you looking for me?",
      "ऐ। ऐ, चिप, तुम मुझे ढूँढ रहे थे?"
    ]
  },
  {
    "line": [
      "Yeah. Can you walk with me?",
      "हाँ। मेरे साथ चलते-चलते बात कर सकते हो?"
    ]
  },
  {
    "line": [
      "Second day in the anchor chair, I think it went pretty well.",
      "ऐंकर की कुर्सी पर दूसरा दिन, मुझे लगता है सब कछ ठीक हुआ।"
    ]
  },
  {
    "line": [
      "I'm really excited about The Twist today.",
      "आज द ट्विस्ट को लेकर उत्साहित हूँ।"
    ]
  },
  {
    "line": [
      "-Can I give you some advice? -Sure.",
      "-क्या मैं तुम्हें एक सलाह दे सकता हूँ? -बिलकुल।"
    ]
  },
  {
    "line": [
      "-There are opportunities opening up here. -Yeah.",
      "-यहाँ बहुत सारे मौके पैदा हो रहे हैं। -हाँ।"
    ]
  },
  {
    "line": [
      "You know what Mitch had going for him?",
      "तुम्हें पता है मिच के पास क्या सुअवसर थे?"
    ]
  },
  {
    "line": [
      "He was that guy you didn't mind being stuck at the DMV next to, you know.",
      "वह एक ऐसा बंदा था कि एक सरकारी दफ़्तर में जिसके बगल में बैठना, तुम्हें गवाँरा होता।"
    ]
  },
  {
    "line": [
      "Easygoing, light touch, smart, yes, but easy.",
      "चतुर, विनम्र, चालाक पर मिलनसार।"
    ]
  },
  { "line": ["Now, I think you're great.", "मुझे पता है तुम भी बढ़िया हो।"] },
  {
    "line": [
      "Probably the best real journalist we have in the building.",
      "इस बिल्डिंग में शायद सबसे बेहतरीन पत्रकार।"
    ]
  },
  {
    "line": [
      "But I overheard you having this debate in the hall.",
      "पर गलियारे में मैंने तुम्हें बहस करते सुना।"
    ]
  },
  {
    "line": [
      "I know how you feel about the Gilmore Girls musical",
      "मुझे पता है तुम सास-बहु के ड्रामे के बारे में क्या सोचते हो"
    ]
  },
  {
    "line": [
      "being neo-pro-life rights propaganda, and I get it.",
      "समर्थक जीवन प्रचार के हक में हो, मैं समझता हूँ।"
    ]
  },
  {
    "line": [
      "All I'm gonna say is, don't fucking say it.",
      "मैं बस इतना कहूँगा कि कुछ मत बोलो।"
    ]
  },
  {
    "line": [
      "That shit is not gonna get you the coanchor chair, okay?",
      "ऐसी बातें तुम्हें सहपत्रकार की कुर्सी से और भी दूर ले जाएँगी, समझे?"
    ]
  },
  {
    "line": [
      "You got a lot going for yourself in this race.",
      "तुम इस रेस में बहुत आगे तक जा सकते हो।"
    ]
  },
  {
    "line": [
      "The brass is looking at everybody closely.",
      "यहाँ के अधिकारी सब पर अपनी नज़र बनाए हुए हैं।"
    ]
  },
  {
    "line": [
      "Don't ruin it for yourself by being too serious, okay?",
      "ज़्यादा संजीदा हुए तो अपने ही पैर पर कुल्हाड़ी मार दोगे, समझे?"
    ]
  },
  {
    "line": [
      "Try being a little... softer. A little more accessible, you know?",
      "थोड़ा सा...आरामपसंद बनो। और थोड़े ज़्यादा मिलनसार, समझे?"
    ]
  },
  {
    "line": [
      "You telling me to be less black?",
      "मतलब थोड़ा कम अश्वेती बरताव करूँ?"
    ]
  },
  {
    "line": [
      "Jesus, that's what you just heard? Really, Daniel?",
      "हे राम, मेरी बातों का यह मतलब निकाला? हद्द है, डैनियल?"
    ]
  },
  {
    "line": [
      "-That's basically what you're saying. -Fuck--",
      "-तुम्हारा मतलब तो यही था। -धत्..."
    ]
  },
  {
    "line": [
      "You don't even know you're saying it. This is what I had to deal with my whole life.",
      "तुम्हें पता भी है तुम क्या कह रहे हो। सारी ज़िंदगी यहीं बातें सुनी हैं।"
    ]
  },
  {
    "line": [
      "Don't be smarter than other people. Don't come off too strong, too opinionated.",
      "दूसरे लोगों के सामने कम चालाकी दिखाओ। ज़्यादा मिलनसार बनो, राय कम दो।"
    ]
  },
  {
    "line": [
      "Daniel, that's not being black.",
      "डैनियल, यह सब अश्वेत होने की निशानी नहीं है।"
    ]
  },
  {
    "line": [
      "It's being fucking Morning Show, Daniel, okay?",
      "यह द मॉर्निंग शो पर आने की ज़रूरतें हैं, डैनियल, समझे?"
    ]
  },
  {
    "line": [
      "Jesus, I'm on your side here. This has nothing to do with you being black.",
      "यार, मैं तुम्हारी तरफ़ हूँ। इसका तुम्हारे अश्वेत होने से कोई लेना देना नहीं।"
    ]
  },
  {
    "line": [
      "That's what you guys always say.",
      "तुम सभी हमेशा ऐसा ही कहते हो।"
    ]
  },
  { "line": ["Shit, okay. You know what?", "धत्। पता है क्या?"] },
  {
    "line": [
      "Just do yourself a favor tonight at the event.",
      "आज रात कार्यक्रम में अपनी ही मदद करना।"
    ]
  },
  {
    "line": [
      "Press the flesh. Schmooze the executives.",
      "लोगों से हाथ मिलाना। अधिकारियों से मिलनसार होना।"
    ]
  },
  {
    "line": [
      "Pretend you're the dad that everybody wants",
      "ऐसा कुछ करना जिससे सबका दिल जीत जाओ"
    ]
  },
  {
    "line": [
      "and don't go after the beloved Gilmore Girls.",
      "और सास-बहु के ड्रामे को और मत कोसना।"
    ]
  },
  {
    "line": [
      "Hey, hey, this chair could be yours.",
      "सुनो, यह कुर्सी तुम्हारी हो सकती है।"
    ]
  },
  { "line": ["Okay?", "ठीक है?"] },
  {
    "line": [
      "-I hear you. -Thank you.",
      "-मैं तुम्हारी बात समझ गया। -शुक्रिया।"
    ]
  },
  {
    "line": [
      "-Thank you. Thank you. -You're welcome. You're welcome.",
      "-शुक्रिया। -कोई बात नहीं।"
    ]
  },
  { "line": ["Yes.", "हाँ।"] },
  { "line": ["The coal woman is here.", "वह कोयले वाली लड़की आ गई है।"] },
  {
    "line": [
      "Jesus. Do we have to do this meeting right now?",
      "हे भगवान। वो मीटिंग अभी करनी होगी?"
    ]
  },
  {
    "line": [
      "Like I don't have a million more important things to do.",
      "इस वक्त मुझे हज़ारों ज़रूरी काम निपटाने हैं।"
    ]
  },
  {
    "line": [
      "Is Cory Ellison fucking this woman or--",
      "क्या कोरी एलिसन इसके साथ सो रहा है या..."
    ]
  },
  {
    "line": [
      "Fucking waste of time. That's it.",
      "एक नंबर समय की बरबादी। और कुछ नहीं।"
    ]
  },
  {
    "line": [
      "I wanna thank you for taking the time to see me. I know you've got a lot going on.",
      "मुझसे मिलने के लिए शुक्रिया। मुझे पता है तुम बहुत व्यस्त हो।"
    ]
  },
  {
    "line": [
      "Sure, it's no problem. Not busy at all.",
      "कोई दिक्कत नहीं है। ज़रा भी व्यस्त नहीं हूँ।"
    ]
  },
  {
    "line": [
      "-I looked at your reel. It was good. -Thank you.",
      "-मैंने तुम्हारा वीडियो देखा। अच्छा था। -शुक्रिया।"
    ]
  },
  {
    "line": [
      "I noticed you have moved around last couple of years.",
      "मैंने देखा पिछले कुछ सालों में तुमने काफ़ी जगह नौकरियाँ की हैं।"
    ]
  },
  {
    "line": [
      "Three years at SENN, then BDC six months before that...",
      "तीन साल एसइएनएन में, फिर उसके पहले बीडीसी में छह महीने..."
    ]
  },
  {
    "line": [
      "Yeah, yeah. I understand. I've been some places.",
      "हाँ, हाँ। मैं समझ सकती हूँ। काफ़ी जगह काम किया है।"
    ]
  },
  {
    "line": [
      "But really, I'm looking for a platform where I can get my ideas across.",
      "पर सच में, ऐसा कोई मंच ढूँढ रही हूँ जहाँ अपने विचार व्यक्त कर सकूँ।"
    ]
  },
  {
    "line": [
      "-Speaking of which, I brought some today-- -Wait, I'm sorry. What do you mean ideas?",
      "-उनमें से कुछ आज सुनाने आई हूँ... -एक मिनट, माफ़ करना। क्या मतलब विचार?"
    ]
  },
  {
    "line": [
      "I've worked up some stories I think would be good for The Morning Show.",
      "मैंने कुछ कहानियाँ इकट्ठा की हैं जो द मॉर्निंग शो पर अच्छी रहेंगी।"
    ]
  },
  {
    "line": [
      "I'm sorry. I'm maybe a little confused.",
      "मुझे माफ़ करना। शायद मैं समझ नहीं पा रहा हूँ।"
    ]
  },
  {
    "line": [
      "You're interviewing to be a correspondent, right? Not a producer.",
      "तुम संवाददाता के इंटर्व्यू के लिए आई हो? एक निर्माता के लिए नहीं।"
    ]
  },
  {
    "line": [
      "'Cause correspondents normally just present the ideas that producers wrote.",
      "क्योंकि संवाददाता निर्माताओं द्वारा लिखित विचार ही पेश करते हैं।"
    ]
  },
  {
    "line": [
      "Yeah, I like to do my own producing,",
      "हाँ, पर मैं अपनी कहानियाँ खुद लिखती हूँ,"
    ]
  },
  {
    "line": [
      "and I think I have some stories that would do really well on TMS.",
      "और मेरे पास ऐसी कहानियाँ हैं जो टीएमएस पर खूब चलेंगी।"
    ]
  },
  { "line": ["So, why don't I just jump in?", "तो, उन्हें सुनाना शुरू करूँ?"] },
  { "line": ["Sure, yeah. Okay.", "बिलकुल। ठीक है।"] },
  {
    "line": [
      "So, there's a mom-and-pop store in Chicago.",
      "तो, शिकागो में, एक छोटा परिवारिक व्यवसाय है।"
    ]
  },
  {
    "line": [
      "It's about to be replaced by a Target.",
      "पर अब उसकी जगह टार्गेट की दुकान आने वाली है।"
    ]
  },
  {
    "line": [
      "The historical society is trying to block it.",
      "एक ऐतिहासिक मण्डली है जो ये रोकने की कोशिश कर रहा है।"
    ]
  },
  { "line": ["But here's the twist.", "पर कहानी में एक घुमाव है।"] },
  {
    "line": [
      "The mom and the pop are angry at the historical society",
      "वो परिवार उस ऐतिहासिक मण्डली से नाराज़ है"
    ]
  },
  {
    "line": [
      "because they're getting in the way of them amassing a small fortune.",
      "क्योंकि वे उनके और एक छोटे धन लाभ के बीच रोड़ा बनकर खड़े हैं।"
    ]
  },
  {
    "line": [
      "So, I have a source on the inside that can tell me--",
      "तो, मेरे एक खबरी ने मुझे बताया है कि..."
    ]
  },
  {
    "line": ["It's okay. I get the concept.", "कोई बात नहीं। मैं विषय समझ गया।"]
  },
  {
    "line": [
      "Okay, well, college admissions. Not the diversity angle--",
      "ठीक है, कॉलेज के दाखिले। विभिन्नता का मुद्दा नहीं..."
    ]
  },
  { "line": ["Fuck me.", "हे भगवान।"] },
  { "line": ["-Sorry. -College admissions.", "-माफ़ करना। -कॉलेज के दाखिले।"] },
  {
    "line": [
      "But not the diversity angle, the money angle.",
      "पर विभिन्नता का मुद्दा नहीं, पैसों वाला मुद्दा।"
    ]
  },
  { "line": ["No.", "नहीं।"] },
  { "line": ["No? Okay.", "नहीं? ठीक है।"] },
  {
    "line": [
      "You know, right here in New York City they are trying to dedicate a memorial",
      "तुम्हें पता है यहाँ न्यू यॉर्क शहर में सन 1911 के ट्राइऐंगल फ़ायर में मरे"
    ]
  },
  {
    "line": [
      "to the immigrants who died in the Triangle Fire in 1911.",
      "अप्रवासियों की याद में वे एक स्मारक बनाने की कोशिश कर रहे हैं।"
    ]
  },
  {
    "line": [
      "And the thing about dedicating it this summer--",
      "और इन गर्मियों में स्मारक बनाने की वजह..."
    ]
  },
  { "line": ["You said 1911?", "क्या तुमने 1911 कहा?"] },
  {
    "line": [
      "Yeah, that's when it happened, 1911.",
      "हाँ, 1911 में ही वो घटना घटी थी।"
    ]
  },
  { "line": ["Okay.", "ठीक है।"] },
  {
    "line": [
      "I don't know how to say this without being rude, but you're wasting your time here.",
      "पता नहीं बिना ठेस पहुँचाए कैसे कहूँगा, पर तुम यहाँ अपना वक्त ज़ाया कर रही हो।"
    ]
  },
  {
    "line": [
      "Your stories aren't right for us.",
      "तुम्हारी कहानियाँ हमारे लिए नहीं हैं।"
    ]
  },
  {
    "line": [
      "It's not even ostensibly what you're here to discuss anyway, so...",
      "जिस काम के लिए तुम्हें यहाँ बुलाया गया है उसके बिलकुल करीब नहीं हो, तो..."
    ]
  },
  {
    "line": [
      "The stories aren't right for you?",
      "मेरी कहानियाँ तुम्हारे लिए सही नहीं हैं?"
    ]
  },
  { "line": ["I'm sorry.", "मुझे माफ़ करना।"] },
  {
    "line": [
      "Were you even listening? 'Cause you look like you were distracted the entire time.",
      "तुम सुन भी रहे थे? क्योंकि पूरे वक्त तो तुम्हारा ध्यान कहीं और था।"
    ]
  },
  {
    "line": [
      "You didn't even ask me a question.",
      "तुमने मुझसे एक सवाल भी नहीं पूछा।"
    ]
  },
  {
    "line": [
      "How are they not right for you?",
      "कैसे ये तुम्हारे शो के लिए ठीक नहीं हैं?"
    ]
  },
  {
    "line": [
      "Are you-- You're being serious right now?",
      "क्या तुम... क्या तुम मज़ाक तो नहीं कर रही?"
    ]
  },
  { "line": ["Yeah.", "नहीं।"] },
  { "line": ["Okay.", "ठीक है।"] },
  {
    "line": [
      "They're not interesting. This meeting is over.",
      "वे दिलचस्प नहीं हैं। यह मीटिंग खत्म हुई।"
    ]
  },
  {
    "line": [
      "You mean they're not interesting to you?",
      "तुम्हारा मतलब ये तुम्हें दिलचल्प नहीं लगीं?"
    ]
  },
  {
    "line": [
      "-Have you seen your show lately, sir? -Please.",
      "-हाल ही अपने शो की हालत देखी है, जनाब? -प्लीज़।"
    ]
  },
  {
    "line": [
      "I'm sorry, but this week alone, I think I saw twins who met on Bumble,",
      "माफ़ करना, पर केवल इसी हफ़्ते में, मैंने जुड़वाओं को देखा जो बंबल पर मिले थे,"
    ]
  },
  {
    "line": [
      "a woman got busted for selling fake emotional support animal licenses.",
      "एक औरत को जाली भावात्मक पक्ष पशु लाइसेंस बेचते पकड़ा गया।"
    ]
  },
  {
    "line": [
      "And how many ice-cream flavors are there really? Need I go on?",
      "और आइसक्रीम के कितने स्वाद होते हैं? और बताऊँ?"
    ]
  },
  { "line": ["No, you need to leave.", "नहीं, तुम्हें जाना चाहिए।"] },
  {
    "line": [
      "-Your show sucks. -Thank you! Thank you.",
      "-तुम्हारा शो बकवास है। -शुक्रिया।"
    ]
  },
  { "line": ["It's barely news.", "वह खबरों से कोसों दूर है।"] },
  {
    "line": [
      "You have downgraded it to try and get some of the Your Day, America audience,",
      "तुमने ही उसका स्तर गिराकर अपना नुकसान करवा लिया है, युअर डे, अमेरिका के दर्शक"
    ]
  },
  { "line": ["to your own detriment.", "को अपनी ओर लाने की कोशिश में।"] },
  {
    "line": [
      "You really think this is gonna help you get a job?",
      "ऐसी बातें करने से तुम्हें काम मिलेगा?"
    ]
  },
  {
    "line": [
      "The stories that I brought you are good.",
      "मैं जो कहानियाँ लाई वे बहुत अच्छी थीं।"
    ]
  },
  {
    "line": [
      "They're human, they're political, they're engaging.",
      "उनमें इंसानियत थी, वे राजनीतिक थी, दिलचस्प थीं।"
    ]
  },
  {
    "line": [
      "The Triangle Fire story is so timely right now,",
      "जहाँ अप्रवासी मुद्दे पूरे ज़ोर पर हैं, यह द ट्राइऐंगल फ़ायर"
    ]
  },
  {
    "line": [
      "with immigration issues that are going on.",
      "की कहानी सुनाने का सही समय है।"
    ]
  },
  {
    "line": [
      "I'm sorry if lives of teenage immigrant girls burning alive in a sweatshop",
      "माफ़ करना फ़ैक्ट्रियों में झुलसती किशोर अप्रवासी लड़कियों की कहानियाँ"
    ]
  },
  {
    "line": [
      "holds no current value to you,",
      "तुम्हारे लिए कोई मायने नहीं रखती,"
    ]
  },
  {
    "line": [
      "but it might lead you to do an actual news story",
      "पर इससे हो सकता है कि तुम इस वक्त पूरे शहर में फैली"
    ]
  },
  {
    "line": [
      "about the sweatshops that exist all over the city right now.",
      "ऐसी फ़ैक्ट्रियों के बारे में एक असल खबर बनाकर दिखा सको।"
    ]
  },
  {
    "line": [
      "But God forbid you do that at Morning Show. It's not feel-good bad news, is it?",
      "पर द मॉर्निंग शो पर ऐसा कुछ नहीं दिखाओगे। यह अच्छी लगने वाली बुरी खबर नहीं है, है न?"
    ]
  },
  {
    "line": [
      "You want me to call security? That's what you want?",
      "चाहती हो सिक्युरिटी को बुलाऊँ? यही चाहिए?"
    ]
  },
  {
    "line": [
      "-Why? Are you scared of me? -I want you to leave!",
      "-क्यों? क्या मुझसे डर गए? -यहाँ से चली जाओ!"
    ]
  },
  {
    "line": [
      "You know what? People like you are the reason broadcast news is what it is.",
      "पता है क्या? जो आज ब्रॉडकास्ट खबरों की हालत है वो तुम जैसों की वजह से है।"
    ]
  },
  {
    "line": [
      "Thanks for your time, Chip Charlie Chip. Whatever your fuckin' name is.",
      "समय देने के लिए शुक्रिया, चिप चार्ली चिप। जो भी तुम्हारा नाम है।"
    ]
  },
  {
    "line": [
      "You sound like an ice-cream flavor.",
      "तुम्हारा नाम किसी आइसक्रीम का नाम लगता है।"
    ]
  },
  {
    "line": [
      "Hey, why don't you put that in your hard news exposé?",
      "सुनो, इस बात को अपनी ठोस खबरों पर क्यों नहीं दिखाते?"
    ]
  },
  { "line": ["What the fuck?", "यह क्या बकवास था?"] },
  { "line": ["UBA", "यूबीए"] },
  {
    "line": [
      "I'm gonna be straight with you, Mitch. Financially, this is gonna be tough.",
      "मैं तुमसे झूठ नहीं बोलूँगी, मिच। आर्थिक रूप से यह बहुत कठिन होने वाला है।"
    ]
  },
  {
    "line": [
      "It's okay. It's fine. I can tighten my belt a little--",
      "कोई बात नहीं। मैं थोड़ी बहुत कटौती कर सकता हूँ..."
    ]
  },
  { "line": ["It kind of goes beyond that.", "हालात उससे भी खराब हैं।"] },
  {
    "line": [
      "UBA is not going to pay out the rest of your contract.",
      "यूबीए तुम्हारे बाकी कॉनट्रैक्ट की भरपाई नहीं करने वाला।"
    ]
  },
  { "line": ["-They said that? -Yes.", "-उन्होंने ऐसा कहा? -हाँ।"] },
  {
    "line": [
      "Legal sent a violation of contract document this morning",
      "आज सुबह विधी विभाग ने कॉन्ट्रकेट उल्लंघन का दस्तावेज़ भेजा है"
    ]
  },
  { "line": ["that made it very clear.", "जिसमें यह बात साफ़ की गई है।"] },
  {
    "line": [
      "How can I be in violation of my contract?",
      "मैंने कैसे कॉन्ट्रैक्ट का उल्लंघन किया है?"
    ]
  },
  { "line": ["It was consensual.", "सब कुछ आपसी सहमति से हुआ।"] },
  {
    "line": [
      "-All I can say is that for the-- -Lisa, it was consensual.",
      "-मैं बस इतना कह सकती हूँ... -लीसा, सब सहमति से हुआ था।"
    ]
  },
  {
    "line": [
      "For the foreseeable future, you're not gonna have any income.",
      "आने वाले भविष्य में यह तुम्हारा कमाई साधन नहीं होगा।"
    ]
  },
  { "line": ["Okay.", "ठीक है।"] },
  { "line": ["All right.", "ठीक है।"] },
  {
    "line": [
      "Well, what do you propose I do?",
      "तो, तुम्हारे हिसाब से मुझे क्या करना चाहिए?"
    ]
  },
  {
    "line": [
      "You're gonna have to start making choices.",
      "तुम्हें थोड़ी कटौतियाँ करनी होंगी।"
    ]
  },
  {
    "line": [
      "You got the Southampton house, the Aspen property, your New York apartment. Which--",
      "साउथहैम्पटन वाला घर है, ऐस्पन वाली जायदाद है, न्यू यॉर्क का फ़्लैट है। जो..."
    ]
  },
  { "line": ["I'm not giving up that apartment.", "मैं फ़्लैट नहीं दूँगा।"] },
  {
    "line": [
      "You could probably keep it going at this level for two years, tops.",
      "इस खर्चे में तुम ज़्यादा से ज़्यादा दो साल खीच पाओगे।"
    ]
  },
  {
    "line": [
      "How is that even possible? I've made more money than God. Right?",
      "यह कैसे हो सकता है? मेरे पास तो भगवान से ज़्यादा पैसे थे। सही?"
    ]
  },
  {
    "line": [
      "God didn't violate his morals clause.",
      "भगवान ने नैतिक पद का उल्लंघन नहीं किया था।"
    ]
  },
  { "line": ["Morals clause, really?", "नैतिक पद, सच में?"] },
  { "line": ["Oh, wow!", "वाह!"] },
  { "line": ["Fuck.", "धत्।"] },
  { "line": ["That. What a crock of shit.", "क्या बकवास है।"] },
  { "line": ["Morals clause!", "नैतिक पद!"] },
  {
    "line": [
      "These people back up the Brinks truck",
      "ये लोग जो टैंक कंपनियों का साथ देते हैं"
    ]
  },
  {
    "line": [
      "and give you everything that you've always wanted except for one thing:",
      "और तुम जो माँगो वो सब देते हैं सिवाय एक चीज़ के:"
    ]
  },
  {
    "line": [
      "there's gonna be a morals clause in your contract.",
      "तुम्हारे कॉन्ट्रैकट में नैतिक पद होगा।"
    ]
  },
  {
    "line": [
      "Okay. Well, you're not an idiot.",
      "ठीक है। तुम एक बेवकूफ़ नहीं हो।"
    ]
  },
  {
    "line": [
      "And everybody's telling you they won't trigger it. They never trigger it.",
      "और सभी तुमसे कह रहे हैं कि वे इसे मसला नहीं बनाएँगे। कभी बनाया नहीं।"
    ]
  },
  {
    "line": [
      "That's not even-- They're just covering their asses.",
      "यह तो... वे अपने आप को बचाने में लगे हैं।"
    ]
  },
  {
    "line": [
      "And these guys? You've known them forever.",
      "और ये बंदे? इन्हें तुम सालों से जानते हो।"
    ]
  },
  {
    "line": [
      "You have worked with them. And they more than approve of your behavior.",
      "इनके साथ काम किया है। और वे तुम्हारे व्यवहार की वाह वाही करते थे।"
    ]
  },
  {
    "line": [
      "It's fine with them, as is evidenced by the fact",
      "उन्हें कोई दिक्कत नहीं थी, और इस बात का सबूत है कि"
    ]
  },
  {
    "line": [
      "that they just gave you the most lucrative deal in the history of morning news.",
      "उन्होंने तुम्हारे सामने मॉर्निंग न्यूज़ के इतिहास के सबसे लाभकर सौदे का प्रस्ताव रखा।"
    ]
  },
  {
    "line": [
      "And you don't want to be that guy who says,",
      "और तुम वह बंदे नहीं बनना चाहते जो कहता है,"
    ]
  },
  {
    "line": [
      "'No, take the morals clause out, then I'll sign it,' 'cause that sends a bad message.",
      "'नहीं, पहले नैतिक पद को निकालो फिर मैं हस्ताक्षर करूँगा,' यह गलत संदेश देता है।"
    ]
  },
  {
    "line": [
      "You know what a morals clause is?",
      "तुम्हें पता है नैतिक पद क्या है?"
    ]
  },
  { "line": ["It's a moving fucking target!", "वो कमान से निकला तीर है!"] },
  {
    "line": [
      "It's anything they want it to be!",
      "जो उनका मन चाहे वो हो सकता है!"
    ]
  },
  { "line": ["Yeah? It's as the wind blows.", "समझीं? जिस ओर हवा ले जाए।"] },
  { "line": ["Oh, wow.", "वाह।"] },
  {
    "line": [
      "Mitch, I'm your business manager, not your lawyer.",
      "मिच, मैं तुम्हारी व्यापारिक मैनेजर हूँ तुम्हारी वकील नहीं।"
    ]
  },
  { "line": ["Morals clause. Morals clause.", "नैतिक पद।"] },
  { "line": ["Rapist!", "बलात्कारी!"] },
  {
    "line": [
      "What did you say to me? What did you call me?",
      "तुमने मुझसे क्या कहा? तुमने मुझे क्या कहकर बुलाया?"
    ]
  },
  {
    "line": [
      "Don't walk away from me. You're calling me a ra--? I'm not even accused of rape.",
      "अब कहाँ जा रही हो? तुम समझती हो मैं एक बलात्... मैं तो इसका दोषी भी नहीं।"
    ]
  },
  {
    "line": [
      "Sexual misconduct is what I'm being accused of.",
      "मुझ पर यौन शोषण का इल्ज़ाम है।"
    ]
  },
  {
    "line": [
      "Don't you wave your fucking hand at me!",
      "मेरा अपमान करने की सोचना भी मत!"
    ]
  },
  {
    "line": [
      "Have a nice day, you fucking asshole.",
      "तुम्हारा दिन अच्छा हो, कमीनी।"
    ]
  },
  { "line": ["Yes?", "हाँ?"] },
  {
    "line": [
      "Hi, Ashley. I'm Hannah Shoenfeld.",
      "हेलो, ऐशले। मेरा नाम हैनाह शोहेनफ़ेल्ड है।"
    ]
  },
  {
    "line": [
      "I'm with The Morning Show.",
      "मैं द मॉर्निंग शो के लिए काम करती हूँ।"
    ]
  },
  {
    "line": [
      "Don't worry. It's nothing bad. We think it's great you want to tell your story.",
      "चिंता न करो। कुछ बुरा नहीं है। हमें लगा यह अच्छा है कि अपनी कहानी सुनाना चाहती हो।"
    ]
  },
  { "line": ["Then why are you here?", "तो फिर तुम यहाँ क्या कर रही हो?"] },
  {
    "line": [
      "Can I come in? I promise I'll be real quick.",
      "क्या मैं अंदर आ सकती हूँ? वादा करती हूँ ज़्यादा समय नहीं लूँगी।"
    ]
  },
  {
    "line": [
      "-I really don't think that's a good idea. -Five minutes. You can time me.",
      "-मुझे नहीं लगता यह ठीक रहेगा। -पाँच मिनट। तुम चाहो तो घड़ी मिला लो।"
    ]
  },
  {
    "line": [
      "Look, you have a story to tell.",
      "देखो, तुम्हारे पास सुनाने को कहानी है।"
    ]
  },
  {
    "line": [
      "The entire country needs to hear it, and we want to give you the platform.",
      "पूरे देश को यह कहानी सुननी है और हम तुम्हें वो मंच देना चाहते है।"
    ]
  },
  { "line": ["On The Morning Show?", "द मॉर्निंग शो पर?"] },
  { "line": ["Yes.", "हाँ।"] },
  {
    "line": [
      "Why would I ever go back there? That place is--",
      "भला मैं क्यों वहाँ वापस जाना चाहूँगी? वो जगह..."
    ]
  },
  {
    "line": [
      "The scene of the crime. I know. And going back, that takes real fucking courage.",
      "हादसे का स्थल है। जानती हूँ। और वहाँ लौटने के लिए जिगरा चाहिए।"
    ]
  },
  {
    "line": [
      "Which you have. Or you wouldn't be speaking out in the first place.",
      "जो तुम्हारे अंदर है। नहीं तो तुम आवाज़ नहीं उठातीं।"
    ]
  },
  {
    "line": [
      "Look, I find stories for a living. That's what I do.",
      "देखो, मेरा काम है कहानियाँ ढूँढना। मैं यही करती हूँ।"
    ]
  },
  {
    "line": [
      "And when I look at you, I can see that story.",
      "और जब मैं तुम्हें देखती हूँ। मुझे वो कहानी दिखती है।"
    ]
  },
  {
    "line": [
      "The brave woman knocked back by a powerful man,",
      "एक दिलेर औरत जिसका एक ताकतवर आदमी ने शोषण किया था,"
    ]
  },
  {
    "line": [
      "reclaiming her power on national TV.",
      "वह टीवी पर अपना हक पाने निकली है।"
    ]
  },
  {
    "line": [
      "But if you go on YDA, that's not the story that'll be told.",
      "पर अगर तुम वाईडीए वालों के पास गई, तुम्हारी इस कहानी पर पर्दा डाल दिया जाएगा।"
    ]
  },
  {
    "line": [
      "Yes, it is. It doesn't matter where I tell it.",
      "ऐसा नहीं होगा। चाहे मैं अपनी कहानी कहीं भी सुनाऊँ।"
    ]
  },
  {
    "line": [
      "I am done with this conversation. I'm not going back there.",
      "यह बातचीत यहीं पर खत्म होती है। मैं वहाँ वापस नहीं लौटने वाली।"
    ]
  },
  {
    "line": [
      "Do I have to call security?",
      "क्या मुझे सिक्युरिटी को बुलाना होगा?"
    ]
  },
  { "line": ["Fine. I'll leave.", "ठीक है। मैं जा रही हूँ।"] },
  {
    "line": [
      "But it does matter where you tell it.",
      "पर जिस मंच पर तुम कहानी सुना रही हो मायने रखता है।"
    ]
  },
  {
    "line": [
      "You're making a huge mistake.",
      "तुम एक बहुत बड़ी गलती करने जा रही हो।"
    ]
  },
  { "line": ["Why?", "क्यों?"] },
  {
    "line": [
      "Because this is television, not a women's studies seminar at Vassar.",
      "क्योंकि यह टीवी है न कि वैसर में औरतों का पढ़ाई सेमिनार।"
    ]
  },
  {
    "line": [
      "A lot of people watching are gonna have ignorant, knee-jerk reactions.",
      "बहुत सारे लोगों की प्रतिक्रियाएँ बेवकूफ़ाना और बिना सोची समझी होंगी।"
    ]
  },
  {
    "line": [
      "How you tell the story is the whole fucking ball game.",
      "तुम कहानी को कैसे पेश करोगी यह बहुत मायने रखता है।"
    ]
  },
  {
    "line": [
      "And if you do it on YDA, you'll be the angry woman.",
      "और अगर तुम यह खुलासा वाईडीए पर करोगी तो एक गुस्से से भरी औरत समझी जाओगी।"
    ]
  },
  { "line": ["Why?", "क्यों?"] },
  {
    "line": [
      "Because YDA's our enemy, and everyone who watches these shows knows it.",
      "क्योंकि वाईडीए हमारा दुश्मन है और हर कोई जो ये शो देखते हैं जानते हैं।"
    ]
  },
  {
    "line": [
      "They'll see you as a bitch, scorned by a powerful network,",
      "वे तुम्हें एक कमीनी समझेंगे, जो एक शक्तिशाली नेटवर्क से निकाली गई थी,"
    ]
  },
  {
    "line": ["rejected by a powerful man,", "एक शक्तिशाली इंसान से शोषित हुई,"]
  },
  {
    "line": [
      "bitter about her career, her life,",
      "अपने कैरियर और अपनी ज़िंदगी से नाराज़ है,"
    ]
  },
  { "line": ["looking for a payback,", "जो बदला लेने का ज़रिया ढूँढ रही है,"] },
  {
    "line": [
      "desperate to hurt the people who hurt her,",
      "जिन्होंने उसे चोट पहुँचाई उन्हें चोट पहुँचाने को तरस रही है,"
    ]
  },
  {
    "line": [
      "manipulated by a rival show that just wants to fuck over their opponent,",
      "दुश्मन शो की कठपुतली जो उनके विरोधी को मज़ा चखाना चाहते हैं,"
    ]
  },
  {
    "line": [
      "trotted out like a piece of meat,",
      "जिसके साथ बुरा बर्ताव किया गया हो,"
    ]
  },
  {
    "line": [
      "and then discarded when you aren't needed anymore.",
      "और जब वह किसी काम की नहीं रही तो उसे फेंक दिया गया हो।"
    ]
  },
  {
    "line": [
      "And then it's done, and nobody cares.",
      "और जब कहानी सामने आई तो किसी को परवाह नहीं होगी।"
    ]
  },
  { "line": ["On to the next story.", "दूसरी कहानी की ओर बढ़ जाते हैं।"] },
  {
    "line": [
      "No, I can't do this. I mean, I shouldn't be doing this at all.",
      "नहीं, मैं यह नहीं कर सकती। मतलब, मुझे यह सब करना ही नहीं चाहिए था।"
    ]
  },
  { "line": ["Yes, you should.", "हाँ, तुम्हें करना चाहिए।"] },
  { "line": ["But if you are gonna do it...", "पर अगर तुम्हें करना ही है..."] },
  {
    "line": [
      "if you are gonna blow the whistle on Mitch Kessler for being the predator he is...",
      "अगर मिच केस्सलर का राक्षसी चेहरा सामने लाना ही है..."
    ]
  },
  {
    "line": [
      "you have to have the balls to do it in his own house.",
      "तो अपने ही दफ़्तर में आकर उसके कर्मों के बारे में बताओ।"
    ]
  },
  {
    "line": [
      "It won't mean anything otherwise.",
      "नहीं तो इस सबका कोई फ़ायदा नहीं।"
    ]
  },
  { "line": ["Come on The Morning Show.", "द मॉर्निंग शो पर आओ।"] },
  {
    "line": [
      "Come back to the killing floor.",
      "जहाँ सच का सामना होता है वहाँ आओ।"
    ]
  },
  {
    "line": [
      "Show everyone you have the nerve...",
      "सबको दिखा दो तुम कितनी हिम्मतवाली हो..."
    ]
  },
  { "line": ["but especially him.", "खासकर उसे।"] },
  { "line": ["Thanks.", "शुक्रिया।"] },
  { "line": ["-Hello? -Hello, Bradley.", "-हेलो? -हेलो, ब्रैडली।"] },
  {
    "line": [
      "This is Cecily from Cory Ellison's office.",
      "मैं सेस्ली हूँ कोरी एलिसन के दफ़्तर से।"
    ]
  },
  {
    "line": [
      "Cory would like for you to be at the Leadership in Journalism event tonight.",
      "कोरी चाहता है आज रात लीडरशिप इन जर्नलिज़म वाले कार्यक्रम में तुम शामिल हो।"
    ]
  },
  { "line": ["It's black-tie.", "गाउन पहनकर आना होगा।"] },
  {
    "line": [
      "That's really nice, but I'm headed to the airport.",
      "न्योते के लिए शुक्रिया, पर मैं हवाई अड्डे के लिए निकल रही हूँ।"
    ]
  },
  {
    "line": [
      "We'll take care of rearranging your flight.",
      "हम तुम्हारे लिए दूसरे प्लेन का बंदोबस्त कर देंगे।"
    ]
  },
  {
    "line": [
      "A car will pick you up at your hotel.",
      "तुम्हारे होटल पर तुम्हें लेना एक गाड़ी पहुँच जाएगी।"
    ]
  },
  {
    "line": [
      "Okay, I didn't pack anything I could wear to a black-tie event.",
      "ठीक है, मैं ऐसे कार्यक्रम के लिए गाउन नहीं लाई हूँ।"
    ]
  },
  {
    "line": [
      "We're sending a few gowns over.",
      "हम तुम्हारे लिए कुछ कपड़े भेज रहे हैं।"
    ]
  },
  {
    "line": [
      "Okay, Cecily, I'm confused.",
      "ठीक है, सेस्ली, मुझे कुछ समझ नहीं आ रहा है।"
    ]
  },
  {
    "line": [
      "I had a meeting with Chip Charlie Black, and it did not go well.",
      "मैं आज चिप चार्ली ब्लैक से मिली, और वो मीटिंग काफ़ी असफल रही।"
    ]
  },
  {
    "line": [
      "I'm pretty sure he's not hiring me.",
      "मुझे यकीन है वह मुझे नौकरी नहीं देने वाला।"
    ]
  },
  {
    "line": [
      "All I know is Cory asked me to call you.",
      "बस इतना पता है कि कोरी ने कहा था कि तुम्हें फ़ोन करूँ।"
    ]
  },
  {
    "line": [
      "So, between you and me, I'd show up.",
      "अगर मेरी मानो तो, वहाँ ज़रूर जाना।"
    ]
  },
  { "line": ["Okay, yeah. I'll be there.", "ठीक है। मैं वहाँ जाऊँगी।"] },
  { "line": ["Fantastic.", "बहुत अच्छे।"] },
  {
    "line": [
      "Go around the side. Get the shot. Come out this side.",
      "उस तरफ़ जाओ। तस्वीर लो। इस तरफ़ आओ।"
    ]
  },
  {
    "line": [
      "-Why are you here? -Is he going back on air?",
      "-तुम यहाँ क्यों आए हो? -क्या वह फिर से टीवी पर आ रहा है?"
    ]
  },
  {
    "line": [
      "What's the latest news on Mitch?",
      "मिच के बारे में क्या ताज़ा खबर है?"
    ]
  },
  { "line": ["Hey, Mitch.", "हेलो, मिच।"] },
  {
    "line": [
      "To what do I owe this pleasure?",
      "आज यहाँ का रास्ता कैसे भूल गए?"
    ]
  },
  {
    "line": [
      "Is it already time for my chemical castration?",
      "क्या मेरा मौत का फ़र्मान जारी हो गया है?"
    ]
  },
  {
    "line": [
      "No, I got that slotted in for next Thursday.",
      "नहीं, वह काम हम अगले गुरुवार को करेंगे।"
    ]
  },
  { "line": ["Oh, yeah.", "अच्छा।"] },
  {
    "line": [
      "Maybe we can fit it in between my tar and feathering and being burnt at the stake.",
      "मुँह काला करवाकर गधे पर बिठाने और ज़िंदा जलाने के बीच कोई दिन चुन सकते हो।"
    ]
  },
  { "line": ["You got it.", "ठीक है।"] },
  { "line": ["And by the way, fuck you.", "और हाँ, भाड़ में जाओ।"] },
  {
    "line": [
      "Mitch, you gotta stop calling reporters.",
      "मिच, पत्रकारों को बुलाना बंद करो।"
    ]
  },
  {
    "line": [
      "Looks like somebody got an illegal wiretap kit for Christmas.",
      "लगता तुम मेरी बातें चोरी छिपे सुन रहे हो।"
    ]
  },
  {
    "line": [
      "No, somebody got slipped the information",
      "नहीं, किसी ने यह जानकारी दी है"
    ]
  },
  {
    "line": [
      "that Mitch Kessler has been calling reporters all over New York City",
      "कि मिच केस्सलर न्यू यॉर्क शहर के सारे पत्रकारों को फ़ोन कर रहा है"
    ]
  },
  {
    "line": [
      "looking for someone to tell his side of the story.",
      "ताकि किसी को अपनी कहानी सुना सके।"
    ]
  },
  {
    "line": [
      "What the fuck, Mitch? I mean, you know you can't do that.",
      "क्या कर रहे हो, मिच? तुम ऐसा नहीं कर सकते।"
    ]
  },
  {
    "line": [
      "You're toxic, and you're gonna be for a while, so--",
      "तुमसे कोई बात नहीं करना चाहता, और कुछ समय तक ऐसा ही रहेगा, तो..."
    ]
  },
  {
    "line": [
      "How long do I have to sit around while I take my punishment like a man?",
      "एक मर्द की तरह सज़ा का सामना करने के लिए मुझे और कितना रुकना होगा?"
    ]
  },
  {
    "line": [
      "I don't know. I don't know what the half-life is on this, but it's not a day.",
      "मुझे पता नहीं इसे सुलझाने में कितने साल लगेंगे, पर यह एक दिन का काम नहीं है।"
    ]
  },
  { "line": ["It's years.", "सालों लग जाएँगे।"] },
  {
    "line": [
      "So, you need to hibernate.",
      "तो, तुम्हें लोगों से दूर रहना होगा।"
    ]
  },
  {
    "line": [
      "I have covered enough of these stories over the past couple of years",
      "मैंने गए सालों में ऐसी कई कहानियों पर काम किया है"
    ]
  },
  {
    "line": [
      "to know that when the Me Too mob comes knocking at your door",
      "और जाना है कि जब मी टू का काफ़ीला तुम्हारा दरवाज़ा खटखटाता है"
    ]
  },
  { "line": ["you have two choices.", "तो दो विकल्प होते हैं।"] },
  {
    "line": [
      "You can either be contrite and cry puddles of crocodile tears",
      "या तो तुम पछतावे की आग में जल सकते हो और घड़ियाली आँसू बहा सकते हो"
    ]
  },
  {
    "line": [
      "and pray till you're blue in the balls that it'll just magically disappear,",
      "और नीले पड़ने तक भगवान से दुआ कर सकते हो कि एक दिन यह मामला शांत हो जाएगा,"
    ]
  },
  { "line": ["or you can fight back.", "या फिर लड़ सकते हो।"] },
  {
    "line": [
      "And that's what I intend to do, Chip.",
      "और मैं यही करना चाहता हूँ, चिप।"
    ]
  },
  {
    "line": [
      "I think that's my best course of action.",
      "मुझे लगता है यह सही तरीका है इससे निपटने का।"
    ]
  },
  { "line": ["I'm going to hire a new attorney,", "मैं नया वकील लगवाऊँगा,"] },
  {
    "line": [
      "I'm going to get my face out there,",
      "मैं सबको अपनी कहानी सुनाऊँगा,"
    ]
  },
  {
    "line": [
      "and I'm not gonna hide in shame.",
      "न कि शर्म के मारे कहीं छिपकर बैठ जाऊँगा।"
    ]
  },
  { "line": ["It's gonna work.", "यह काम करेगा।"] },
  {
    "line": [
      "Do not show your face tonight. Do not do that to Alex.",
      "आज रात वहाँ अपना चेहरा मत दिखाना। ऐलेक्स के साथ ऐसा मत करो।"
    ]
  },
  { "line": ["My tux is pressed.", "मेरा सूट तैयार है।"] },
  {
    "line": [
      "-I can't unpress my tux. -Yeah.",
      "-अब उसे वापस अलमारी में तो नहीं रख सकता। -सही है।"
    ]
  },
  {
    "line": [
      "So, I'm going. And those goddamn two-faced New York reporters...",
      "तो मैं तो जाने वाला हूँ। और उन दोगुले न्यू यॉर्क के पत्रकारों की..."
    ]
  },
  {
    "line": [
      "I'm gonna walk in and look those motherfuckers in their beady little eyes,",
      "मैं वहाँ जाऊँगा और उन कमीनों की आँखों में आँखें डालकर कहूँगा कि,"
    ]
  },
  {
    "line": [
      "and I'm gonna say, 'I'm here. I can see you.'",
      "'मैं यहाँ हूँ। मैं तुम्हें देख सकता हूँ।'"
    ]
  },
  { "line": ["Yeah, that's suicide.", "यह खुदखुशी होगी।"] },
  {
    "line": [
      "And by the way, did I see you yelling at some woman on the street?",
      "और हाँ, क्या तुम सड़क पर किसी औरत पर चिल्ला रहे थे?"
    ]
  },
  {
    "line": [
      "Because it's on Twitter. You can't fucking do this shit, man!",
      "क्योंकि वो ट्विटर पर है। तुम यह सब बकवास नहीं कर सकते थे, यार!"
    ]
  },
  { "line": ["I have to fight back!", "मुझे मुँह तोड़ जवाब देना होगा!"] },
  {
    "line": [
      "I'm not going to let somebody slander me again in public.",
      "अब मैं किसी और को ऐसे खुले में मेरी बेइज़्ज़ती नहीं करने दूँगा।"
    ]
  },
  {
    "line": [
      "I get it! You're angry! You're upset! You're defensive, okay?",
      "मैं समझ रहा हूँ! तुम गुस्सा हो! दुखी हो! तुम प्रत्युत्तर हो, ठीक है?"
    ]
  },
  {
    "line": [
      "But I'm telling you, you are way too emotionally volatile to walk in there",
      "पर मैं तुमसे कह रहा हूँ कि तुम भावनात्मक रूप से इतने अस्थिर हो कि"
    ]
  },
  {
    "line": [
      "and make a convincing argument, okay?",
      "एक ठोस बातचीत नहीं कर सकते, समझे?"
    ]
  },
  {
    "line": [
      "And you need to drop this innocent act, at least in front of me.",
      "और कम से कम मेरे सामने यह भोलेपन का नाटक मत करो।"
    ]
  },
  {
    "line": [
      "I am as innocent as any straight, middle-aged man there is.",
      "मैं किसी भी सीधे, मध्य आयु मर्द के जितना बेकसूर हूँ।"
    ]
  },
  {
    "line": [
      "The only problem is, that seems to be illegal these days.",
      "समस्या यह है कि आजकल यह गैरकानूनी हो गया है।"
    ]
  },
  {
    "line": [
      "This is McCarthyism, you know it.",
      "यह बिना सबूत के इल्ज़ाम लगाना है, तुम जानते हो।"
    ]
  },
  { "line": ["Everybody knows it", "सभी जानते हैं"] },
  {
    "line": [
      "but people just don't have the intestinal fortitude to say it out loud.",
      "पर लोगों में इस बात को कहने का साहस नहीं है।"
    ]
  },
  {
    "line": [
      "I'll say it. We're being too fast to judge men in the court of public opinion.",
      "मैं कहूँगा। हम जनता की अदालत में आदमियों पर बिना सोचे फ़ैसला सुना देते हैं।"
    ]
  },
  { "line": ["I agree with you, okay?", "मैं तुमसे सहमत हूँ, समझे?"] },
  {
    "line": [
      "The whole Me Too movement is probably an overcorrection",
      "यह सारा मी टू आंदोलन सदियों के बुरे व्यवाहार का शायद एक"
    ]
  },
  { "line": ["for centuries of bad behavior", "बहु निपटारा है जिसका"] },
  {
    "line": [
      "that more enlightened men like you and me had nothing to do with.",
      "तुम्हारे और मेरे जैसे समझदार लोगों से कोई लेना देना नहीं।"
    ]
  },
  {
    "line": [
      "But, Mitch, do you really want a detailed probe into your private life?",
      "पर, मिच, क्या तुम सच में चाहते हो कि तुम्हारी निजी ज़िंदगी को कुरेदा जाए?"
    ]
  },
  {
    "line": [
      "You think that's gonna exonerate you?",
      "तुम्हें लगता है इससे तुम्हें मुक्ति मिल जाएगी?"
    ]
  },
  {
    "line": [
      "-At first they came for the rapists. -What are you...",
      "-सबसे पहले उन्होंने बलात्कारियों को घेरा। -तुम क्या..."
    ]
  },
  {
    "line": [
      "And I did not speak up because I am not a rapist.",
      "और मैं कुछ नहीं बोला क्योंकि मैं एक बलात्कारी नहीं था।"
    ]
  },
  {
    "line": [
      "And then they came for the powerful men,",
      "और फिर वे शक्तिशाली आदमियों के पीछे पड़ गए,"
    ]
  },
  {
    "line": [
      "and you did not speak up because you are not a powerful man.",
      "तब भी तुमने कुछ नहीं बोला क्योंकि तुम एक शक्तिशाली आदमी नहीं थे।"
    ]
  },
  { "line": ["But what are you going to do", "पर तब क्या करोगे"] },
  {
    "line": [
      "when they come for the ordinary, everyday, run-of-the-mill creep like you, Chip?",
      "जब वे तुम्हारे जैसे सामान्य, साधारण कमीने को घेरेंगे, चिप?"
    ]
  },
  {
    "line": [
      "Who's gonna be left to speak up for you?",
      "तुम्हारे लिए आवाज़ उठाने वाला कौन होगा?"
    ]
  },
  { "line": ["I'm gonna go now, okay?", "मैं जा रहा हूँ, ठीक है?"] },
  { "line": ["Do not show up tonight.", "आज रात वहाँ मत आना।"] },
  { "line": ["Stop talking.", "सबसे बातें करना बंद करो।"] },
  {
    "line": [
      "Start fucking listening, and do it from home.",
      "सुनना शुरू करो और वो भी घर बैठकर।"
    ]
  },
  { "line": ["Who leaked this to the Times?", "टाइम्स को यह बात किसने बताई?"] },
  { "line": ["Stop talking, Mitch.", "मुँह बंद रखो, मिच।"] },
  {
    "line": [
      "And who did you have to blow to keep your job?",
      "और अपनी नौकरी बचाने के लिए तुमने किसके तलवे चाटे?"
    ]
  },
  {
    "line": [
      "All right. See you in a couple of hours.",
      "ठीक है, तुमसे चंद घंटों में मुलाकात होगी।"
    ]
  },
  {
    "line": [
      "I need this. I need my makeup so I can look like a princess all night.",
      "मुझे यह चाहिए। मुझे मेरा मेकअप चाहिए ताकि सारी रात राजकुमारी लगूँ।"
    ]
  },
  {
    "line": [
      "That's not gonna fit. I need my mints. I need my phone,",
      "यह सब मेरे पर्स में नहीं आएगा। मुझे मुखवास चाहिए। फ़ोन चाहिए,"
    ]
  },
  {
    "line": [
      "and I need my eye drops, none of which fit in this teeny little thing!",
      "और मेरी आँखों की दवाई चाहिए और इस बेकार छोटे पर्स में कुछ नहीं आ रहा!"
    ]
  },
  { "line": ["I can take your phone.", "मैं तुम्हारा फ़ोन रख सकता हूँ।"] },
  {
    "line": [
      "Why would you take my phone? That's ridiculous, Jason.",
      "तुम मेरा फ़ोन रखकर क्या करोगे? क्या बकवास है, जेसन।"
    ]
  },
  {
    "line": [
      "You're getting worked up about nothing--",
      "तुम बेकार में ही इतनी घबरा रही हो..."
    ]
  },
  {
    "line": [
      "Really? About nothing? I'm sorry. I need all this stupid shit.",
      "सच में? बेकार घबरा रही हूँ? माफ़ करना। मुझे ये सारा सामान चाहिए।"
    ]
  },
  {
    "line": [
      "Alex, it's fine. Let me just-- Give me--",
      "ऐलेक्स, कोई बात नहीं। मुझे दो... मुझे दो..."
    ]
  },
  {
    "line": [
      "-I said I would get it. I can shut it. -Jesus Christ.",
      "-मैंने कहा न कर लूँगी। मैं बंद कर लूँगी। -हे भगवान।"
    ]
  },
  { "line": ["Thank you.", "शुक्रिया।"] },
  { "line": ["-Mom? -What?", "-माँ? -क्या?"] },
  {
    "line": [
      "-It's gonna be okay. -No, it's not, honey.",
      "-सब ठीक हो जाएगा। -नहीं, जान, नहीं होगा।"
    ]
  },
  { "line": ["Okay, it's just an event.", "यह बस एक कार्यकर्म है।"] },
  {
    "line": [
      "Really? Just an event? Only with the worst timing ever.",
      "सच में? बस एक कार्यक्रम है? पर कितने गलत समय पर हो रहा है।"
    ]
  },
  {
    "line": [
      "I would rather stick daggers into my eyeballs!",
      "इससे अच्छा तो मैं अपनी आँखों को चाकू से गोध दूँ!"
    ]
  },
  { "line": ["-Alex. Alex. -What?", "-ऐलेक्स। ऐलेक्स। -क्या?"] },
  {
    "line": [
      "How about you pretend to have food poisoning and just don't go?",
      "क्यों न पेट खराब होने का बहाना बनाओ और वहाँ जाना रद्द कर दो?"
    ]
  },
  { "line": ["I cannot do that.", "मैं ऐसा नहीं कर सकती।"] },
  {
    "line": [
      "Everyone in there will know that I'm lying, that I'm uncomfortable and afraid.",
      "वहाँ अंदर सभी को पता चल जाएगा कि मैं झूठ बोल रही हूँ, मैं बेचैन और डरी हुई हूँ।"
    ]
  },
  {
    "line": [
      "That I'm afraid of what's gonna happen to me on the show in the wake of Mitch.",
      "मिच के कांड के बाद इस शो पर मुझे ऐसा कुछ लगेगा इस बात से डरती हूँ।"
    ]
  },
  {
    "line": [
      "Everyone in there is press. They think they know everything.",
      "वहाँ सभी प्रेस के लोग जमा हैं। उन्हें लगता है उन्हें सब पता है।"
    ]
  },
  {
    "line": [
      "Half of them hate me because I'm too successful,",
      "उनमें से आधे मेरी सफलता से जलते हैं,"
    ]
  },
  {
    "line": [
      "and the other half hate me because, I don't know,",
      "और बाकी सारे, पता नहीं, मुझसे इसलिए नफ़रत करते हैं"
    ]
  },
  {
    "line": [
      "their hearts are at home in a fucking jar!",
      "क्योंकि वे अपना दिल घर पर भूल आए हैं!"
    ]
  },
  { "line": ["Oh, God!", "हे, भगवान!"] },
  { "line": ["Oh, Jesus, I can't cry!", "हे, भगवान, मैं नहीं रो सकती!"] },
  { "line": ["Jesus!", "हे, भगवान!"] },
  { "line": ["Oh, God.", "हे, राम।"] },
  {
    "line": [
      "-No, stop it, stop it! -Mom.",
      "-नहीं, आँसू नहीं आने चाहिए! -माँ।"
    ]
  },
  {
    "line": [
      "-Yeah, well, you can't go out like this. -I know that!",
      "-तुम ऐसे बाहर नहीं जा सकतीं। -मुझे पता है!"
    ]
  },
  {
    "line": [
      "-Alex, Alex! -Ms. Levy! Right here!",
      "-ऐलेक्स, ऐलेक्स! -सुश्री, लीवी! यहाँ!"
    ]
  },
  { "line": ["Hi.", "हेलो।"] },
  { "line": ["-Okay? -Yep.", "-ठीक है! -हाँ।"] },
  {
    "line": [
      "Let's go do this fucking event so I can go home and just die.",
      "कमबख़्त इस कार्यक्रम को खत्म करते हैं ताकि मैं घर जाकर मर सकूँ।"
    ]
  },
  { "line": ["I really appreciate it.", "मैं शुक्रगुज़ार हूँ।"] },
  {
    "line": [
      "Hey, Alex. Congratulations on being honored tonight.",
      "ऐ, ऐलेक्स। आज सम्मानित होने के लिए बधाइयाँ।"
    ]
  },
  { "line": ["-Thank you. -How does it feel?", "-शुक्रिया। -कैसा लग रहा है?"] },
  {
    "line": [
      "It's so meaningful to be honored by such prestigious company,",
      "इतनी प्रतिष्ठित कंपनी की ओर से सम्मानित होना इतना मायने रखता है,"
    ]
  },
  {
    "line": [
      "and I'm thrilled to be here to support quality journalism in this day and--",
      "और यहाँ आकर इस समय की श्रेष्ठ पत्रकारिता को अपना सहयोग देते हुए खुशी हो..."
    ]
  },
  {
    "line": [
      "May I just add The Morning Show is very important.",
      "मैं यह कहना चाहूँगा कि द मॉर्निंग शो बहुत मुख्य है।"
    ]
  },
  {
    "line": [
      "It's iconic and beloved, and it is about real journalism",
      "यह प्रतिष्ठित और पसंदीदा है और इसमें असली पत्रकारिता होती है"
    ]
  },
  {
    "line": [
      "and no one person can change that.",
      "और कोई एक इंसान इसे नहीं बदल सकता।"
    ]
  },
  {
    "line": ["We will survive this disgrace,", "हम इस कलंक को मिटाकर रहेंगे,"]
  },
  {
    "line": [
      "and we're gonna help America get through it like a family.",
      "और एक परिवार की तरह हम अमेरिका की मदद करेंगे इसे पार करने में।"
    ]
  },
  { "line": ["-Thank you. -Thank you.", "-शुक्रिया। -शुक्रिया।"] },
  { "line": ["Hey, let's get a picture.", "ऐ, चलो एक तस्वीर लेते हैं।"] },
  {
    "line": [
      "You forgot the part about how I'm the one that will be pulling America through this.",
      "तुम यह बोलना भुल गए कि वह मैं हूँ जो अमेरिका को इससे जूझने में मदद करेगी।"
    ]
  },
  { "line": ["Well, I think that was implied.", "मुझे लगा यह बात स्पष्ट थी।"] },
  {
    "line": [
      "You think a lot is implied.",
      "तुम्हें लगता है बहुत कुछ स्पष्ट होता है।"
    ]
  },
  {
    "line": [
      "That's where you hide. In the implications.",
      "तुम हमेशा स्पष्टता के पीछे छिपते रहते हो।"
    ]
  },
  { "line": ["I'm really honored.", "मैं बहुत सम्मानित हुआ।"] },
  { "line": ["Who are you?", "तुम कौन हो?"] },
  {
    "line": [
      "Being this personable is exhausting.",
      "इतना आकर्षक होना थका देता है।"
    ]
  },
  {
    "line": [
      "I don't think I can keep doing it for much longer.",
      "मुझे नहीं लगता मैं यह और ज़्यादा देर तक कर सकता हूँ।"
    ]
  },
  {
    "line": [
      "Let me take you to the bar and give you a minute to be an intense,",
      "तुम्हें एक जाम पिलाता हूँ और तुम्हें समय देता हूँ एक गंभीर,"
    ]
  },
  {
    "line": [
      "overly educated, sexy grouch, huh?",
      "अति शिक्षित, कामुक मर्द बनने का, ठीक है?"
    ]
  },
  {
    "line": [
      "I'm feeling good. I'm starting to feel like I might really have a shot at this.",
      "मुझे अच्छा लग रहा है। ऐसा लगने लगा है कि मैं इसमें शायद सफल हो जाऊँ।"
    ]
  },
  { "line": ["Keep pressing that flesh.", "हाथ मिलाते रहो।"] },
  { "line": ["Hey, Cory?", "सुनो, कोरी?"] },
  {
    "line": [
      "So, your friend-- Bradley Jackson, bit of a train wreck.",
      "तो, तुम्हारी दोस्त... ब्रैडली जैक्सन, बहुत ही सरफिरी थी।"
    ]
  },
  {
    "line": [
      "You're gonna be sorry if you go down this road. I'd like to report otherwise,",
      "अगर उसे काम पर रखा तो बहुत पछताओगे। काश कुछ अच्छा कह सकता,"
    ]
  },
  { "line": ["but that's my gut feeling.", "पर मेरा तो यही मानना है।"] },
  { "line": ["Fine.", "ठीक है।"] },
  { "line": ["Okay, good.", "ठीक है, बढ़िया।"] },
  {
    "line": [
      "Mom, did Hal go to his meeting?",
      "माँ, क्या हैल अपनी मीटिंग पर गया?"
    ]
  },
  {
    "line": [
      "He was supposed to call me after, and I haven't heard a word from him.",
      "मीटिंग के बाद वह मुझे फ़ोन करने वाला था, पर उसकी कोई खबर नहीं है।"
    ]
  },
  {
    "line": [
      "I don't know. He's not home yet. He left about 1:00 to go to it.",
      "मुझे पता नहीं। वह अभी तक घर नहीं आया है। करीब 1:00 बजे निकला था।"
    ]
  },
  { "line": ["He's been out for seven hours?", "वह सात घंटों से बाहर है?"] },
  {
    "line": [
      "Well, he said he was gonna go by Brandon's afterwards.",
      "उसने कहा था कि मीटिंग के बाद वह ब्रैंडन के घर जाएगा।"
    ]
  },
  {
    "line": [
      "Mom, you can't let him see Brandon.",
      "माँ, उसे ब्रैंडन से मत मिलने दिया करो।"
    ]
  },
  {
    "line": [
      "That's like putting heroin right in front of him.",
      "यह उसके सामने नशीली दवाइयाँ रखने जैसा है।"
    ]
  },
  {
    "line": ["Bradley, I'm worried now.", "ब्रैडली, अब मुझे चिंता हो रही है।"]
  },
  {
    "line": [
      "I'll call you later. I just have to do one stupid thing",
      "मैं तुम्हें बाद में फ़ोन करूँगी। मुझे कहीं जाना है"
    ]
  },
  {
    "line": [
      "and then I'm gonna come home, and I'll deal with this myself.",
      "और वहाँ से मैं घर आ जाऊँगी और इससे खुद निपटूँगी।"
    ]
  },
  {
    "line": [
      "Okay, I gotta go. All right, bye.",
      "ठीक है, मुझे जाना होगा। अलविदा।"
    ]
  },
  { "line": ["-Hey! -Glad you could make it.", "-ऐ! -खुशी हुई कि तुम आई।"] },
  {
    "line": [
      "I'm going to show you to your seat.",
      "मैं तुम्हें तुम्हारी कुर्सी तक ले चलता हूँ।"
    ]
  },
  { "line": ["You got demoted to usher?", "अब अधयक्ष से प्रवेशक हो गए?"] },
  {
    "line": [
      "No, I just moved you to a different table. It'll be fun.",
      "न, तुम्हारे बैठने का इंतज़ाम अलग टेबल पर किया है। मज़ा आएगा।"
    ]
  },
  {
    "line": [
      "Well, it is thrilling to be here to support Alex Levy tonight,",
      "आज रात यहाँ आकर ऐलेक्स लीवी को सहयोग देने में खुशी हो रही है,"
    ]
  },
  {
    "line": [
      "even though our shows are ratings rivals.",
      "हालांकि हमारे शो के बीच रेटिंग की लड़ाई चलती रहती है।"
    ]
  },
  {
    "line": [
      "I mean, when it comes to supporting women in this business,",
      "मतलब, इस व्यवसाय में जब बात औरतों को सहयोग देने की आती है,"
    ]
  },
  {
    "line": [
      "we're all in the same boat.",
      "तो हम सभी एक ही कश्ती के मुसाफ़िर हैं।"
    ]
  },
  {
    "line": [
      "What happened to her was humiliating.",
      "उसके साथ जो हुआ वो बहुत अपमानजनक था।"
    ]
  },
  {
    "line": [
      "I could never show up at an event like this.",
      "मैं उसकी जगह होती तो ऐसे कार्यक्रम में कभी नहीं आ पाती।"
    ]
  },
  {
    "line": [
      "I mean, to work with a sexual predator...",
      "मेरा मतलब, एक यौन शोषण करने वाले के साथ काम करना..."
    ]
  },
  { "line": ["I don't know what I would do.", "मुझे पता नहीं मैं क्या करती।"] },
  {
    "line": [
      "Thank God that's not me.",
      "शुक्र है भगवान का कि वह मैं नहीं हूँ।"
    ]
  },
  { "line": ["-This is my mom. -Hi.", "-यह मेरी माँ है। -हेलो।"] },
  {
    "line": [
      "-Congratulations. Very nice to meet you. -Thank you. Real nice to meet you.",
      "-मुबारक हो। आपसे मिलकर खुशी हुई। -शुक्रिया। मुझे भी।"
    ]
  },
  {
    "line": [
      "For the Gram. It's a boomerang.",
      "इंस्टाग्राम के लिए। बूमारेंग है।"
    ]
  },
  { "line": ["It is, yeah. That's so cute.", "सही कहा। कितना प्यारा है।"] },
  { "line": ["That's fine. It was great.", "बहुत अच्छा है। बढ़िया था।"] },
  {
    "line": [
      "-Hi, thank you for coming. -You look gorgeous.",
      "-हेलो, आने के लिए शुक्रिया। -तुम बहुत सुंदर लग रही हो।"
    ]
  },
  { "line": ["Thank you, so do you.", "शुक्रिया, तुम भी।"] },
  {
    "line": [
      "Congratulations. How are you, honey? Good to see you.",
      "मुबारक हो। कैसी हो, जान? तुम्हें देखकर अच्छा लगा।"
    ]
  },
  { "line": ["We should probably take a seat.", "हमें शायद बैठ जाना चाहिए।"] },
  { "line": ["-Thank you. -There we go.", "-शुक्रिया। -ठीक है।"] },
  { "line": ["Okay, and you guys are here.", "ठीक है, तुम लोग यहाँ बैठोगे।"] },
  {
    "line": [
      "-Yeah. Lizzy's there, and that's where... -Okay. And you're here.",
      "-हाँ। लिज़ी वहाँ और वहाँ... -ठीक है। और तुम यहाँ।"
    ]
  },
  {
    "line": [
      "-I think that's Chip, right? -I think so.",
      "-वहाँ चिप बैठेगा, है न? -शायद।"
    ]
  },
  { "line": ["Chip. Come here.", "चिप। यहाँ आओ।"] },
  { "line": ["-What? -Hi.", "-क्या? -हेलो।"] },
  {
    "line": [
      "-That your seat? -Yeah. Why?",
      "-वह तुम्हारी कुर्सी है न? -हाँ। क्यों?"
    ]
  },
  {
    "line": ["There's two extra seats here.", "यहाँ दो अतिरिक्त कुर्सियाँ हैं।"]
  },
  {
    "line": [
      "Do you think that they forgot to take away Mitch and Paige?",
      "तुम्हें लगता है वे मिच और पेज का नाम निकालना भूल गए?"
    ]
  },
  {
    "line": [
      "I hope that's the worst of our problems tonight.",
      "उम्मीद है आज रात वो हमारी एकलौती परेशानी हो।"
    ]
  },
  {
    "line": [
      "Why? Why do you say that? What are our problems?",
      "ऐसा क्यों कह रहे हो? और कौन सी परेशानियाँ हैं?"
    ]
  },
  {
    "line": [
      "Nothing, don't worry. I got it.",
      "कुछ नहीं, चिंता मत करो। मैं संभाल लूँगा।"
    ]
  },
  { "line": ["Chip, you have to--", "चिप, तुम्हें..."] },
  {
    "line": [
      "Hi, gang. You remember Bradley Jackson?",
      "हेलो, यारों। आपको ब्रैडली जैक्सन याद है?"
    ]
  },
  { "line": ["Here's your seat.", "यह तुम्हारी कुर्सी है।"] },
  { "line": ["This can't be right.", "यह सही नहीं हो सकता।"] },
  {
    "line": [
      "Last I checked I was the head of the network. It's right.",
      "नेटवर्क का अध्यक्ष मैं हूँ। तो यह सही है।"
    ]
  },
  { "line": ["-Oh, my God. -Have a seat.", "-हे, भगवान। -बैठो।"] },
  { "line": ["Okay.", "ठीक है।"] },
  { "line": ["Hey.", "हेलो।"] },
  {
    "line": [
      "I'm not with him, with him, to be very clear.",
      "एक बात साफ़ कर दूँ, मैं उसकी साथी नहीं हूँ।"
    ]
  },
  {
    "line": [
      "Well, that's good news for you.",
      "तुम्हारे लिए तो यह अच्छी खबर है।"
    ]
  },
  {
    "line": [
      "I actually don't even know what I'm doing here.",
      "मुझे पता भी नहीं कि मैं यहाँ क्या कर रही हूँ।"
    ]
  },
  { "line": ["Well, that makes two of us.", "मैं भी यही सोच रही हूँ।"] },
  {
    "line": [
      "I didn't wanna bother you. The--",
      "मैं तुम्हें परेशान नहीं करना चाहता। वो..."
    ]
  },
  {
    "line": [
      "-What are you doing at this table? -I don't know. Cory Ellison sat me here.",
      "-तुम यहाँ क्यों बैठी हो? -मुझे पता नहीं। कोरी एलिसन ने यहाँ बिठाया।"
    ]
  },
  { "line": ["Okay.", "ठीक है।"] },
  { "line": ["Double? Got it.", "दुगुनी मात्रा का जाम? समझ गया।"] },
  {
    "line": [
      "Cory, did we not just, moments ago, talk about how Bradley Jackson is a disaster?",
      "कोरी, अभी थोड़ी देर पहले ही, मैंने तुमसे कहा नहीं था कि ब्रैडली जैक्सन पागल है?"
    ]
  },
  { "line": ["We did. That's correct.", "हाँ कहा था। सही है।"] },
  {
    "line": [
      "So why is she sitting at that table over there with our people?",
      "तो फिर वह हमारे लोगों के साथ वहाँ क्यों बैठी है?"
    ]
  },
  {
    "line": [
      "I just thought it might be a good little wake-up call for Alex.",
      "मुझे लगा यह ऐलेक्स के लिए एक चेतावनी होगी।"
    ]
  },
  { "line": ["I see.", "समझा।"] },
  { "line": ["Take me home, please.", "मुझे घर ले चलो, प्लीज़।"] },
  { "line": ["-Alex. -Hi.", "-ऐलेक्स। -हेलो।"] },
  {
    "line": [
      "Congratulations. You look gorgeous.",
      "मुबारक हो। तुम बहुत सुंदर लग रही हो।"
    ]
  },
  { "line": ["Thank you, Audra. Thank you.", "शुक्रिया, ऑड्रा। शुक्रिया।"] },
  {
    "line": [
      "And I'm so sorry about everything.",
      "और जो हुआ उसका मुझे दुख है।"
    ]
  },
  {
    "line": [
      "Why, Audra? I didn't fuck anyone.",
      "क्यों, ऑड्रा? मैं किसी के साथ नहीं सोई।"
    ]
  },
  {
    "line": [
      "Looking forward to your speech.",
      "तुम्हारा भाषण सुनने का इंतज़ार रहेगा।"
    ]
  },
  { "line": ["Thank you.", "शुक्रिया।"] },
  { "line": ["Oh, God.", "हे, भगवान।"] },
  {
    "line": [
      "Look, I know it's weird that I'm at the table with you guys. I...",
      "देखो, मुझे पता है यह अजीब है कि मैं तुम लोगों के साथ बैठी हूँ। मैं..."
    ]
  },
  {
    "line": [
      "I don't know what Cory's doing, but I feel really stupid,",
      "मुझे पता नहीं कोरी क्या कर रहा है, पर मुझे बहुत अजीब लग रहा है,"
    ]
  },
  {
    "line": [
      "and I feel like I've been thrown around like a yo-yo by these guys all day.",
      "और ये लोग मुझे सारा दिन कठपुतली की तरह नचाते रहे हैं।"
    ]
  },
  { "line": ["What guys?", "कौन से लोग?"] },
  {
    "line": [
      "Cory Ellison. I met with him last night",
      "कोरी एलिसन। मैं उससे कल रात मिली थी"
    ]
  },
  {
    "line": [
      "and he wanted me to meet Chip Black about a correspondent position today,",
      "और वह चाहता था कि मैं आज चिप ब्लैक से मिलूँ संवाददाता की नौकरी के लिए,"
    ]
  },
  {
    "line": [
      "and now I'm here, for what reason, I don't know, and then they sat me at your table.",
      "और पता नहीं किस वजह से मैं यहाँ हूँ और फिर मुझे तुम्हारे साथ बिठा दिया गया।"
    ]
  },
  {
    "line": [
      "He sat you at my table to fuck with me.",
      "उसने तुम्हें मेरी टेबल पर इसलिए बिठाया ताकि मुझे परेशान कर सके।"
    ]
  },
  { "line": ["Me fuck with you?", "मेरे ज़रिए तुम्हें परेशान कर सके?"] },
  {
    "line": [
      "I don't think so. That's just funny.",
      "मुझे ऐसा नहीं लगता। यह मज़ाकिया है।"
    ]
  },
  {
    "line": [
      "Yeah, it's funny. They're funny.",
      "हाँ, मज़ाकिया है। वे सारे मज़ाकिया हैं।"
    ]
  },
  { "line": ["Let me ask you a question.", "तुमसे एक सवाल पूछना चाहूँगी।"] },
  { "line": ["-Yeah? -Why did you stay?", "-हाँ। -तुम वहाँ क्यों रुकीं?"] },
  { "line": ["-Stay where? -At the table.", "-कहाँ रुकी? -टेबल पर।"] },
  {
    "line": [
      "If it was so uncomfortable for you, why didn't you leave?",
      "अगर तुम इतनी ही बैचेन हो रही थी, तो वहाँ से चली क्यों नहीं गई?"
    ]
  },
  {
    "line": [
      "You're an adult, you have agency. Why did you stay?",
      "तुम बालिग हो, सोचने-समझने की शक्ति है। फिर वहाँ क्यों रुकी रहीं?"
    ]
  },
  {
    "line": [
      "I don't have the right to tell the head of the network to fuck off.",
      "मेरे पास कोई हक नहीं है कि नेटवर्क के अध्यक की बात को टाल सकूँ।"
    ]
  },
  { "line": ["I'm a nobody.", "मैं कोई नहीं हूँ।"] },
  { "line": ["I'm not you.", "मैं तुम नहीं हूँ।"] },
  {
    "line": [
      "Well, hello, Alex. Are you ready for your big speech?",
      "हेलो, ऐलेक्स। भाषण देने के लिए तैयार हो?"
    ]
  },
  {
    "line": [
      "You know what, Cory? Let's just cut through the second-party bullshit.",
      "पता है क्या, कोरी? यह मुखौटों से बात करना बंद करते हैं।"
    ]
  },
  {
    "line": [
      "I know we're supposed to go through our agents and legal",
      "मुझे पता है कि हमें अपने ऐजेंट और वकीलों की आड़ से"
    ]
  },
  {
    "line": [
      "and stab each other off-screen,",
      "एक दूसरे की पीठ पर खंजर मारने चाहिए,"
    ]
  },
  {
    "line": [
      "but I just wanna say this to your face.",
      "पर यह मैं तुमसे तुम्हारे मुँह पर कहना चाहूँगी।"
    ]
  },
  {
    "line": [
      "I'm not closing without cohost approval.",
      "मैं बिना सहपत्रकार मंजूरी के हस्ताक्षर नहीं करूँगी।"
    ]
  },
  {
    "line": [
      "Well, I'm sorry to hear that, because you're not getting it.",
      "मुझे सुनकर बुरा लगा, पर तुम्हारी नहीं चलने वाली।"
    ]
  },
  {
    "line": [
      "We're not breaking precedent.",
      "हम पूर्व निर्णय को नहीं बदलने वाले।"
    ]
  },
  {
    "line": [
      "I'm not putting the network at risk for future deals.",
      "भावी सौदों के लिए मैं नेटवर्क को खतरे में नहीं डाल सकता।"
    ]
  },
  { "line": ["Then I'll walk.", "फिर मैं शो छोड़ दूँगी।"] },
  { "line": ["Then walk, Alex.", "छोड़ दो, ऐलेक्स।"] },
  {
    "line": ["I don't want you to be unhappy.", "मैं नहीं चाहता तुम दुखी रहो।"]
  },
  {
    "line": [
      "By the way, we bought this award for you.",
      "वैसे, हमने तुम्हारे लिए यह आवॉर्ड खरीदा है।"
    ]
  },
  {
    "line": [
      "Alex Levy is synonymous with integrity.",
      "ऐलेक्स लीवी सम्पूर्णता का प्रतीक है।"
    ]
  },
  {
    "line": [
      "She embodies the vital role of our profession,",
      "वह हमारे व्यवसाय के अहम किरदार को दर्शाती है,"
    ]
  },
  {
    "line": [
      "not just in the politics of the nation or the business of the nation,",
      "केवल देश की राजनीति में ही नहीं, या देश के व्यापार में,"
    ]
  },
  {
    "line": [
      "but in the everyday lives of the American people.",
      "पर अमेरिका के लोगों की रोज़मर्रा ज़िंदगी में।"
    ]
  },
  {
    "line": [
      "Ladies and gentlemen, the star of The Morning Show",
      "देवियों और सज्जनों, द मॉर्निंग शो का सितारा"
    ]
  },
  {
    "line": [
      "and this year's recipient of the Leadership in Journalism Award, Alex Levy!",
      "और इस साल की लीडरशिप इन जर्नालिज़म आवॉर्ड की विजेता, ऐलेक्स लीवी!"
    ]
  },
  { "line": ["Come on up.", "यहाँ आओ।"] },
  {
    "line": [
      "Thank you. Thank you, Maggie, for those kind and beautiful words,",
      "शुक्रिया। शुक्रिया, मैगी, इतने नम्र और प्यारे शब्दों के लिए"
    ]
  },
  {
    "line": [
      "and thank you to the New York Media Foundation",
      "और शुक्रिया करना चाहूँगी न्यू यॉर्क मीडिया फ़ाउंडेशन का"
    ]
  },
  {
    "line": [
      "for this tremendous, tremendous honor.",
      "इस ज़बर्दस्त सम्मान के लिए।"
    ]
  },
  {
    "line": [
      "But first, I want to take this opportunity",
      "पर सबसे पहले, मैं इस मौके पर"
    ]
  },
  {
    "line": [
      "to apologize to all of the women who were victimized at The Morning Show.",
      "उन सारी औरतों से माफ़ी माँगना चाहूँगी जो द मॉर्निंग शो में शोषित हुईं।"
    ]
  },
  {
    "line": [
      "I am so deeply sorry that we did not see what was happening,",
      "मुझे खेद है कि हमें इस बात का ज़रा भी पता नहीं चला"
    ]
  },
  {
    "line": [
      "and truth be told, it feels a bit strange",
      "और सच कहूँ तो लीडरशिप इन जर्नालिज़म का आवॉर्ड लेना"
    ]
  },
  {
    "line": [
      "to be accepting an award for leadership in journalism",
      "थोड़ा अजीब लग रहा है इस बात से अनजान कि"
    ]
  },
  {
    "line": [
      "when apparently this was going on right under our noses.",
      "हमारी नाक के नीचे ऐसी कोई घटना घट रही थी।"
    ]
  },
  { "line": ["To that end,", "इसलिए,"] },
  {
    "line": [
      "I would like to dedicate this award to those women.",
      "आज मैं यह इनाम उन औरतों के नाम करती हूँ।"
    ]
  },
  { "line": ["And secondly, secondly,", "और दूसरी बात,"] },
  {
    "line": [
      "this is gonna be a new era for The Morning Show",
      "ये द मॉर्निंग शो पर एक नए दौर की शुरुआत है"
    ]
  },
  {
    "line": [
      "and for women, for all women, and unheard voices.",
      "और औरतों के लिए, सारी औरतों के लिए और अनसुनी आवाज़ों के लिए।"
    ]
  },
  {
    "line": [
      "Things are going to be quite different from now on.",
      "अब से चीज़ों में बदलाव आने वाला है।"
    ]
  },
  {
    "line": [
      "So, I have some exciting news to share with all of you tonight.",
      "तो, आज रात मैं आपके साथ एक मज़ेदार खबर साझा करने वाली हूँ।"
    ]
  },
  { "line": ["Get out your phones.", "अपने फ़ोन निकाल लीजिए।"] },
  { "line": ["I would like to take this moment", "इस पल में मैं"] },
  {
    "line": [
      "to announce my new Morning Show cohost...",
      "द मॉर्निंग शो की मेरी नयी सहपत्रकार के नाम की घोषणा करना चाहूँगी..."
    ]
  },
  { "line": ["Bradley Jackson.", "ब्रैडली जैक्सन।"] }
]
