[
  {
    "line": [
      "इतवार को हम पिकनिक पर जायेंगे। हम लगभग दस मित्र होंगे। हम प्रातः आठ बजे चलेंगे और दो घण्टे में ओखला पहुँच जायेंगे। रमेश शनिवार की शाम तक सारे आवश्यक प्रबन्ध कर लेगा। ओखला पहुँचकर हम किसी छायादार 2वृक्ष के नीचे दरियां बिछा देंगे। सबसे पहले गाने-बजाने का कार्यक्रम होगा । तब तक रमेश, मोहन और सुरेन्द्र खाना पका चुके होंगे। मैं पानी का प्रबन्ध कर रहा हूँगा। चार बजे चाय पी जायेगी। छः बजे हम सब घर की ओर चल देंगे।",
      "We will go on picnic on Sunday. There will be about ten of us friends. We will leave at eight in the morning and reach Okhla in two hours. Ramesh will make all the necessary arrangements by Saturday evening. After reaching Okhla, we will spread mats under some shady tree. First of all there will be a singing program. By then Ramesh, Mohan and Surendra would have cooked the food. I will be arranging water. Tea will be had at four o'clock. At six o'clock we will all leave for home."
    ]
  },
  {
    "line": [
      "कल मैं अपना पन्द्रहवाँ जन्म दिन मनाऊँगा । ",
      "Tomorrow I will celebrate my fifteenth birthday."
    ]
  },
  {
    "line": [
      "गीदड़ आधी रात से चिल्ला रहे होंगे। ",
      "The jackals must have been howling since midnight."
    ]
  },
  {
    "line": ["हम आपकी शर्तों का पालन करेंगे। ", "We will abide by your terms."]
  },
  {
    "line": [
      "यदि कोई गलती हो गई तो उसके लिए तुम्हें उत्तरदायी ठहराया जायेगा ।",
      "If any mistake is made, you will be held responsible for it. "
    ]
  },
  {
    "line": [
      "यदि सरकार हमारी माँगों को स्वीकार कर लेगी तो हम हड़ताल बन्द कर देंगे। ",
      "If the government accepts our demands then we will call off the strike."
    ]
  },
  {
    "line": [
      "विद्रोही सेना ने राजा को गद्दी से उतार दिया होगा। ",
      "The rebel army may have deposed the king."
    ]
  },
  {
    "line": [
      "कश्मीर की स्वास्थवर्धक जलवायु से उसका स्वास्थ सुधर गया होगा। ",
      "His health might have improved due to the salubrious climate of Kashmir."
    ]
  },
  {
    "line": [
      "क्या बुरी संगति ने उसके ऊपर बुरा प्रभाव न डाला होगा ? ",
      "Would bad company not have had a bad influence on him?"
    ]
  },
  {
    "line": [
      "वह रात 9 बजे से कहानियों की पुस्तक पढ़ रहा होगा ।",
      "He will have been reading a book of stories since 9 pm. "
    ]
  },
  {
    "line": [
      "उस निर्धन वृद्धा के बच्चे कल रात से भूखे मर रहे होंगे। ",
      "The children of that poor old lady must have been dying of hunger since last night."
    ]
  },
  {
    "line": [
      "जब सितम्बर का महीना आयेगा तो नदियाँ सूख चुकी होंगी। ",
      "When the month of September comes, the rivers will have dried up."
    ]
  },
  {
    "line": [
      "अगले वर्ष तक मेरा भाई एम० ए० की परीक्षा पास कर चुका होगा। ",
      "By next year my brother will have passed the M.A. examination."
    ]
  },
  { "line": ["वह झूठ नहीं बोल रहा होगा। ", "He might not be lying."] },
  {
    "line": [
      "मैं कल तो नहीं आऊँगा, परन्तु परसों अवश्य उपस्थित होऊँगा । ",
      "I will not come tomorrow, but will definitely be present the day after tomorrow."
    ]
  },
  {
    "line": [
      "मैं तो अवश्य जाऊँगा चाहे आप जायें या ना जायें।",
      "I will definitely go whether you go or not."
    ]
  }
]
