[
  {
    "line": [
      "पहलवान प्रातः से ही व्यायाम कर रहे थे। ",
      "The wrestlers had been exercising since morning."
    ]
  },
  {
    "line": [
      "सूर्य के निकलने के समय से ही पक्षी चहचहा रहे थे। ",
      "The birds were chirping since the sunrise."
    ]
  },
  {
    "line": ["आधी रात से वर्षा हो रही थी । ", "It was raining since midnight."]
  },
  {
    "line": [
      "वह कई सप्ताह से रोजगार दफ्तर के चक्कर काट रहा था। ",
      "He had been making rounds of the employment office for several weeks."
    ]
  },
  {
    "line": [
      "मेरे माता-पिता बहुत समय से मेरी प्रतीक्षा कर रहे थे।",
      "My parents were waiting for me for a long time."
    ]
  },
  {
    "line": [
      "वह पिछले सप्ताह से स्कूल नहीं जा रहा था। ",
      "He was not going to school since last week."
    ]
  },
  {
    "line": [
      "वह दोपहर से ही बाजार में घूम रहा था। ",
      "He was roaming in the market since afternoon."
    ]
  },
  {
    "line": [
      "माली सुबह से ही पौधों को पानी दे रहा था। ",
      "The gardener had been watering the plants since morning."
    ]
  },
  {
    "line": [
      "हम दो घण्टे से दरवाजा खटखटा रहे थे ।",
      "We were knocking on the door for two hours."
    ]
  },
  {
    "line": [
      "क्या यह प्रातः से ही अपना पाठ याद कर रही थी ? ",
      "Was she memorizing her lesson since morning?"
    ]
  },
  {
    "line": [
      "क्या उसके पिता 1960 से उच्च न्यायालय में न्यायाधीश का कार्य कर रहे थे ? ",
      "Was his father serving as a judge in the High Court since 1960?"
    ]
  },
  {
    "line": [
      "क्या वह दस मिनट से तुम्हारी प्रतीक्षा कर रहा था ?",
      "Has he been waiting for you for ten minutes?"
    ]
  },
  {
    "line": [
      "क्या वह चार महीने प्रशिक्षण लेता रहा था ? ",
      "Had he been training for four months?"
    ]
  },
  {
    "line": [
      "क्या पटरी से उतरने से पहले गाड़ी पूरी गति से जा रही थी ? ",
      "Was the train going at full speed before the derailment?"
    ]
  },
  {
    "line": [
      "क्या मजदूर प्रातः नौ बजे से अपना काम नहीं कर रहे थे ? ",
      "Hadn't the workers been doing their work since nine in the morning?"
    ]
  },
  {
    "line": [
      "क्या वह दो मास से इस कारखाने में काम कर रहा था ? ",
      "Had he been working in this factory for two months?"
    ]
  },
  {
    "line": [
      "क्या वह बीमारी के कारण दो मास से स्कूल नहीं आ रही थी ? ",
      "Was she not coming to school for two months due to illness?"
    ]
  },
  {
    "line": [
      "क्या वह इस स्कूल में नौकरी करने से पहले बेकार नहीं रहा था ?",
      "Hadn't he been unemployed before taking the job in this school?"
    ]
  },
  {
    "line": [
      "जब माली पहुँचा तो बालक एक घण्टे से फूल तोड़ रहे थे। ",
      "When the gardener arrived, the children had been plucking flowers for an hour."
    ]
  },
  {
    "line": [
      "जब अध्यापक कमरे में पहुँचा तो विद्यार्थी कई घण्टों से गप्प-शप में समय बिता रहे थे। ",
      "When the teacher reached the room, the students had been spending time chatting for several hours."
    ]
  },
  {
    "line": [
      "जब मैं घर पहुँचा तो वर्षा आधे घण्टे से हो रही थी । ",
      "When I reached home, it had been raining for half an hour."
    ]
  },
  {
    "line": [
      "जब मैं उसके घर पहुँचा तो वह मेरी पन्द्रह मिनट से प्रतीक्षा कर रहे थे। ",
      "When I reached his house, he was waiting for me for fifteen minutes."
    ]
  },
  {
    "line": [
      "जब प्रधानाचार्य स्कूल में पहुँचे तो मिलने वाले आधे घण्टे से प्रतीक्षा कर रहे थे ",
      "When the principal reached the school, he was waiting for half an hour to meet him."
    ]
  },
  {
    "line": [
      "रोगी के मरने से पहले डॉक्टर उसकी कई मास से चिकित्सा कर रहा था । ",
      "The doctor had been treating the patient for several months before he died."
    ]
  },
  {
    "line": [
      "क्या रात पड़ने से पहले हम आधे घण्टे से बाग में भ्रमण नहीं कर रहे थे ? ",
      "Hadn't we been roaming in the garden for half an hour before nightfall?"
    ]
  },
  {
    "line": [
      "मेहमानों के आने से पहले वह कई घण्टों से उनके स्वागत की तैयारियाँ कर रहा था। ",
      "Before the arrival of the guests, he had been making preparations to welcome them for several hours."
    ]
  },
  {
    "line": [
      "वह कई वर्षों से कड़ा परिश्रम कर रहा था, तब कहीं वह अपने मनोरथ में सफल हुआ।",
      "He had been working hard for many years and then he finally succeeded in his desire."
    ]
  }
]
