[
  {
    "line": [
      "इस समय तक वे अपने निर्दिष्ट स्थान पर पहुँच चुके होंगे । ",
      "By this time they would have reached their designated place."
    ]
  },
  {
    "line": [
      "अगले महीने के दूसरे पक्ष में हम परीक्षा दे चुके होंगे। ",
      "We will have given the exam in the second half of next month."
    ]
  },
  {
    "line": [
      "वह अपने मित्र को मिलने जा चुका होगा। ",
      "He must have gone to meet his friend."
    ]
  },
  {
    "line": [
      "कल तक पानी संकट - चिन्ह तक पहुँच चुका होगा ।",
      "By tomorrow the water would have reached the crisis mark. "
    ]
  },
  {
    "line": [
      "यदि सावधानी न बरती गयी तो अगले सप्ताह तक वह पुल गिर चुका होगा। ",
      "If care is not taken, that bridge would have collapsed by next week."
    ]
  },
  {
    "line": [
      "अगले दो घण्टे में हम समुद्र तट से 8000 फुट ऊपर पहुँच चुके होंगे। ",
      "In the next two hours we would have reached 8000 feet above the beach."
    ]
  },
  {
    "line": [
      "शाम तक वह पानी वाष्प बनकर उड़ गया होगा। अंधेरा होने से पूर्व हमने लैम्प जला लिया होगा । ",
      "By evening that water would have evaporated. We must have lit the lamp before it got dark."
    ]
  },
  {
    "line": [
      "मेरे आने से पहले इंस्पैक्टर साहिब कक्षा का निरीक्षण कर चुके होंगे। ",
      "Inspector Sahib must have inspected the class before my arrival."
    ]
  },
  {
    "line": [
      "अगले मास तक हम परीक्षा दे चुके होंगे।",
      "By next month we will have given the exam."
    ]
  },
  {
    "line": [
      "क्या पौ फटने तक रोगी की हालत सुधर चुकी होगी ? ",
      "Will the patient's condition have improved by the time dawn breaks?"
    ]
  },
  {
    "line": [
      "क्या कल शाम तक हम बम्बई जाने वाली गाड़ी पकड़ चुके होंगे ? ",
      "Will we have caught the train to Bombay by tomorrow evening?"
    ]
  },
  {
    "line": [
      "क्या चोरों को कल पाँच वर्ष का कड़ा दण्ड दिया जा चुका होगा ? ",
      "Would the thieves have been given a rigorous punishment of five years tomorrow?"
    ]
  },
  {
    "line": [
      "क्या डाक्टर के आने से पहले रोगी नहीं चल बसा होगा ? ",
      "Would the patient not have passed away before the doctor arrived?"
    ]
  },
  {
    "line": [
      "क्या आग बुझाने वाले इन्जन आग बुझा चुके होंगे ? ",
      "Would the fire engines have extinguished the fire?"
    ]
  },
  {
    "line": [
      "कल तक मैं आपको तार दे चुका हूँगा ? ",
      "Will I have wired you by tomorrow?"
    ]
  },
  {
    "line": [
      "सहायक सेना के आने से पहले हम शत्रुओं द्वारा घिर चुके होंगे। ",
      "We would have been surrounded by the enemies before the reinforcements arrived."
    ]
  },
  {
    "line": [
      "परीक्षा से एक महीने पहले मैं अपने पाठ्यक्रम को दोहरा चुका हूँगा। ",
      "I will have revised my syllabus a month before the exam."
    ]
  },
  {
    "line": [
      "क्या तुम्हारे भाई को तब तक नौकरी मिल चुकी होगी ? ",
      "Will your brother have got a job by then?"
    ]
  },
  {
    "line": [
      "क्या वर्षा ऋतु के आरम्भ होने से पहले मकान की मरम्मत हो चुकी होगी ?",
      "Will the house have been repaired before the beginning of the rainy season?"
    ]
  }
]
