[
  {
    "line": ["मैंने आपको सारा रुपया दे दिया था। ", "I gave you all the money."]
  },
  {
    "line": [
      "वर्षा के कारण शहर में कई मकान गिर गये थे। ",
      "Many houses in the city had collapsed due to rain."
    ]
  },
  {
    "line": [
      "जब हम स्कूल पहुँचे तो अध्यापक हाजरी लगा चुका था। ",
      "When we reached school, the teacher had already taken attendance."
    ]
  },
  {
    "line": [
      "नाटक आरम्भ होने से पूर्व प्रत्येक व्यक्ति अपने स्थान पर बैठ चुका था। ",
      "Before the play started, everyone had sat in their place."
    ]
  },
  {
    "line": [
      "सहायक सेना पहुँचने से पूर्व शत्रु ने किले को घेर लिया था । ",
      "The enemy had surrounded the fort before the supporting army arrived."
    ]
  },
  {
    "line": [
      "पुलिस के पहुँचने से पहले चोर सामान लेकर भाग चुके थे।",
      "Before the police arrived, the thieves had fled with the goods."
    ]
  },
  {
    "line": [
      "वर्षा ऋतु आरम्भ होने से पूर्व हमने अपना मकान बना लिया था। ",
      "We had built our house before the rainy season started."
    ]
  },
  {
    "line": [
      "वे सूर्य चढ़ने से पहले घर जा चुके थे। ",
      "They went home before the sun rose."
    ]
  },
  {
    "line": [
      "मैने इससे पहले भी ऐसा हृदयद्रावी दृश्य देखा था । ",
      "I had seen such a heart-wrenching scene before."
    ]
  },
  {
    "line": [
      "तब तक वह अपना कार्य समाप्त कर चुका था ।",
      "By then he had finished his work. "
    ]
  },
  { "line": ["वह कल शिमला गया था ।", "He went to Shimla yesterday. "] },
  { "line": ["हमने उसे वहाँ देखा था ।", "We saw him there."] },
  {
    "line": [
      "क्या आपने रोगी से मिलने की आज्ञा ले ली थी ? ",
      "Did you take permission to meet the patient?"
    ]
  },
  {
    "line": [
      "क्या मेरे आने से पहले तुमने टिकट ले लिये थे ?",
      "Did you buy tickets before I came? "
    ]
  },
  {
    "line": [
      "क्या सैर को जाने से पूर्व तुमने अपना काम समाप्त कर लिया था? ",
      "Did you finish your work before going for a walk?"
    ]
  },

  {
    "line": [
      "क्या सूर्य निकलने से पहले ही वे व्यायाम कर चुके थे ? ",
      "Had they already exercised before the sun came up?"
    ]
  },
  {
    "line": [
      "क्या सोने से पहले तुमने दूध पी लिया था ?",
      "Did you drink milk before sleeping?"
    ]
  },
  {
    "line": [
      "क्या तुमने मेरी सहायता करने का आश्वासन नहीं दिया था ? ",
      "Didn't you promise to help me? "
    ]
  },

  {
    "line": [
      "क्या छुट्टी होने से पहले क्लर्क दफ्तर का कार्य कर चुके थे ?",
      "Had the clerk done his office work before the holiday?"
    ]
  },
  {
    "line": [
      "क्या सलामी होने से पूर्व मन्त्री महोदय झण्डा फहरा चुके थे ? ",
      "Had the Minister hoisted the flag before the salute?"
    ]
  },
  {
    "line": [
      "क्या मैं उसे कल शाम को नहीं मिला था ? ",
      "Didn't I meet him yesterday evening?"
    ]
  },
  {
    "line": [
      "क्या कछुआ खरगोश से पहले नियत स्थान पर पहुँच गया था ?",
      "Did the tortoise reach the appointed place before the rabbit? "
    ]
  },
  {
    "line": [
      "जब वह सैर से लौटा तो उसके पिता जी अभी सो कर नहीं उठे थे। ",
      "When he returned from the walk, his father had not yet woken up from sleep."
    ]
  },
  {
    "line": [
      "तब तक मैंने जीवन का ऊँच-नीच नहीं देखा था । ",
      "Till then I had not seen the ups and downs of life."
    ]
  },
  {
    "line": [
      "पिछले वर्ष तक उसने अपनी परीक्षा नहीं दी थी। ",
      "He didn't take his exams until last year."
    ]
  },
  {
    "line": [
      "मैंने इससे पहले कभी ऐसी रोचक कहानी नहीं पढ़ी थी। ",
      "I had never read such an interesting story before."
    ]
  },
  {
    "line": [
      "समय समाप्त होने से पहले उसने अपने पर्चे समाप्त नहीं किये थे ।",
      "He did not finish his papers before the time ended."
    ]
  }
]
