[
  { "line": ["मैंने डॉक्टर को बुला भेजा।", "I called the doctor."] },
  {
    "line": [
      "मेरे भाई के विवाह के शुभ अवसर पर मेरे पिताजी ने बहुत मिठाई बाँटी । ",
      "On the auspicious occasion of my brother's marriage, my father distributed a lot of sweets."
    ]
  },
  {
    "line": [
      "पुलिस को देखकर चोर भाग गये। ",
      "The thieves ran away after seeing the police."
    ]
  },
  {
    "line": [
      "रात को आकाश में असंख्य तारे टिमटिमा रहे थे। ",
      "Countless stars were twinkling in the night sky."
    ]
  },
  {
    "line": [
      "हॉकी खेलते हुए मेरा दाहिना पाँव घायल हो गया। ",
      "My right leg got injured while playing hockey."
    ]
  },
  {
    "line": [
      "ओले पड़ने से पहले भारी वर्षा हो चुकी थी। ",
      "Before the hailstorm, there had been heavy rain."
    ]
  },
  {
    "line": ["वह मुझे बहुत समय से जानता था ।", "He knew me for a long time. "]
  },
  {
    "line": [
      "तुम्हारे जागने से पहले मैं दस मिनट से तुम्हारा दरवाजा खटखटा रहा था ।",
      "I was knocking on your door for ten minutes before you woke up."
    ]
  },
  {
    "line": [
      "क्या वह सायंकाल से ही अपनी सहेली की प्रतीक्षा कर रही थी ? ",
      "Had she been waiting for her friend since the evening?"
    ]
  },
  {
    "line": [
      "मैंने पहले कभी ऐसा भयानक दृश्य नहीं देखा था । ",
      "I had never seen such a terrible scene before."
    ]
  },
  {
    "line": [
      "किसान कई दिन से अपने खेत में हल चला रहे थे। ",
      "Farmers had been plowing their fields for several days."
    ]
  },
  {
    "line": [
      "महात्मा गाँधी ने हमें अहिंसा का पाठ पढ़ाया था। ",
      "Mahatma Gandhi taught us the lesson of non-violence."
    ]
  },
  { "line": ["वह तैरना नहीं जानता था। ", "He didn't know how to swim."] },
  {
    "line": [
      "जब वह स्कूल पहुँचा तो उसकी सारी पुस्तकें खो चुकी थीं। ",
      "When he reached school, all his books were lost."
    ]
  },
  {
    "line": [
      "क्या तुम स्कूल के खेलों में भाग नहीं लेते रहे थे ? ",
      "Have you been missing out on school sports?"
    ]
  },
  {
    "line": [
      "सूर्य अस्त होने से पूर्व ही शत्रु दुर्ग में प्रविष्ट हो चुका था । ",
      "The enemy had entered the fort even before the sun set."
    ]
  },
  {
    "line": [
      "मैं सुबह से ही अपने मित्र के घर जाने की सोच रहा था।",
      "I was thinking of going to my friend's house since morning. "
    ]
  },
  {
    "line": [
      "सब दर्शकगण हाल से जा चुके थे, जब सिनेमाघर में आग लग गई।",
      "All the audience had left the hall when the fire broke out in the theatre."
    ]
  },
  {
    "line": [
      "इतवार की छुट्टी थी। हमने औद्योगिक प्रदर्शनी देखने का निर्णय किया। अभी पिछले सप्ताह उद्योग मंत्री ने इसका उद्घाटन किया था । हमने एक टैक्सी किराये पर ली । प्रदर्शनी में बहुत भीड़ थी। मैंने तो हिम्मत ही हार दी । परन्तु मेरे मित्रों ने मुझे प्रोत्साहित किया। प्रदर्शनी में नाना प्रकार की वस्तुएँ थीं। संसार के अन्य देशों के भी अपने-अपने स्टाल थे। सब स्टाल बड़ी उत्तम रीति से सजाये गये थे।",
      "It was Sunday holiday. We decided to visit Industrial Exhibition Just last week the Industry Minister had inaugurated it. We hired a taxi. There was a lot of crowd in the exhibition. I lost my courage. But my friends encouraged me. There were various types of objects in the exhibition. Other countries of the world also had their own stalls. All the stalls were beautifully decorated."
    ]
  }
]
