[
  {
    "line": [
      "वे एक घण्टे से तालाब में तैर रहे हैं। ",
      "They have been swimming in the pond for an hour."
    ]
  },
  {
    "line": [
      "रामू तीन वर्ष से यहाँ काम कर रहा है। ",
      "Ramu has been working here for three years."
    ]
  },
  {
    "line": [
      "सीता तीन बजे से स्वेटर बुन रही है। ",
      "Sita has been knitting the sweater since three o'clock."
    ]
  },
  {
    "line": [
      "पुलिस पिछली अगस्त से एक डाकू को खोज रही है।",
      "The police have been searching for a robber since last August. "
    ]
  },
  {
    "line": [
      "भारत दस वर्षों से अन्तर्राष्ट्रीय हॉकी प्रतियोगिता जीतता आ रहा है। ",
      "India has been winning international hockey competitions for ten years."
    ]
  },
  {
    "line": [
      "मेरे मामा 1974 से देहरादून में रह रहे हैं।",
      "My maternal uncle has been living in Dehradun since 1974."
    ]
  },
  {
    "line": [
      "मैं 1985 से मसूरी जा रहा हूँ।",
      "I have been going to Mussoorie since 1985"
    ]
  },
  {
    "line": [
      "वे सोमवार से इस सड़क की मरम्मत कर रहे हैं। ",
      "They have been repairing this road since Monday."
    ]
  },
  {
    "line": [
      "वह सुबह से बाग में टहल रहा है। ",
      "He has been walking in the garden since morning."
    ]
  },
  {
    "line": [
      "फ्लू जून से इस नगर में फैल रहा है । ",
      "Flu has been spreading in this city since June."
    ]
  },
  {
    "line": [
      "दो दिन से मूसलाधार वर्षा हो रही है। ",
      "It has been raining heavily for two days."
    ]
  },
  {
    "line": [
      "लड़के पन्द्रह मिनट से शोर मचा रहे हैं।",
      "The boys have been making noise for fifteen minutes."
    ]
  },
  {
    "line": [
      "क्या मेरी घड़ी दो सप्ताह से ठीक समय नहीं दे रही है ? ",
      "Has my watch not been keeping the correct time for two weeks?"
    ]
  },
  {
    "line": [
      "क्या हम कई वर्षों से प्रथम रहने की चेष्टा नहीं कर रहे हैं ? ",
      "Haven't we been trying to be first for many years?"
    ]
  },
  {
    "line": [
      "क्या धोबी दो घण्टों से कपड़े नहीं धो रहे हैं ? ",
      "Has the washerman not been washing the clothes for two hours?"
    ]
  },
  {
    "line": [
      "क्या आप मुझे मिलने के लिए कई दिन से प्रयत्न नहीं कर रहे हैं ? ",
      "Haven't you been trying to meet me for many days?"
    ]
  },
  {
    "line": [
      "क्या पिछले जून से चीनी का भाव बढ़ नहीं रहा है ?",
      "Has the price of sugar not been increasing since last June?"
    ]
  },
  {
    "line": [
      "क्या मेरा मित्र 1985 से चीनी का व्यापार नहीं कर रहा है ? ",
      "Isn't my friend doing sugar business since 1985?"
    ]
  },
  {
    "line": [
      "क्या वह कई वर्षों से अपना कर्त्तव्य भली-भाँति पूरा नहीं कर रहा है ? ",
      "Has he not been performing his duties well for many years?"
    ]
  },
  {
    "line": [
      "क्या मजदूर पिछले सोमवार से इस सड़क की मरम्मत नहीं कर रहे हैं ? ",
      "Have the workers not been repairing this road since last Monday?"
    ]
  },
  {
    "line": [
      "क्या तुम पिछले जून से वहाँ नहीं रह रहे हो ? ",
      "Haven't you been living there since last June?"
    ]
  },
  {
    "line": [
      "क्या हवाई जहाज कई घण्टों से मँडरा नहीं रहे हैं ?",
      "Haven't airplanes been hovering for many hours?"
    ]
  }
]
