[
  { "line": ["मैं कल विदेश जा रहा हूँगा। ", "I am going abroad tomorrow."] },
  {
    "line": [
      "पुलिस चोर की खोज कर रही होगी। ",
      "The police will be searching for the thief."
    ]
  },
  {
    "line": [
      "मैं कल यह पुस्तक लौटा रहा हूँगा । ",
      "I will be returning this book tomorrow."
    ]
  },
  {
    "line": [
      "वे प्रधानमन्त्री का भाषण सुनने के लिए रामलीला मैदान में जा रहे होंगे। ",
      "They would be going to Ramlila Maidan to listen to the Prime Minister's speech."
    ]
  },
  {
    "line": [
      "समाचार पत्रों में इस विषय पर एक लम्बी चर्चा चल रही होगी। ",
      "There must have been a long discussion on this topic in the newspapers."
    ]
  },
  {
    "line": [
      "डाक्टर के आने से पहले रोगी के प्राण निकल रहे होंगे। ",
      "The patient may be dying before the doctor arrives."
    ]
  },
  {
    "line": [
      "हम समाज कल्याण कार्य कर रहे होंगे। ",
      "We will be doing social welfare work."
    ]
  },
  {
    "line": [
      "वह अपने बच्चे की मृत्यु पर रो रही होगी। ",
      "She would be crying over the death of her child."
    ]
  },
  {
    "line": [
      "चौकीदार रात को सो रहा होगा। ",
      "The watchman must be sleeping at night."
    ]
  },
  {
    "line": [
      "मैं तुम्हें कभी-कभी पत्र लिखता रहूँगा ।",
      "I will keep writing letters to you sometimes."
    ]
  },
  {
    "line": [
      "दिवाली से पहले क्या वे अपने मकानों की सफेदी नहीं कर रहे होंगे ? ",
      "Wouldn't they be whitewashing their houses before Diwali?"
    ]
  },
  {
    "line": [
      "क्या नौकर अपने मालिक की आज्ञा का पालन कर रहा होगा ? ",
      "Would the servant be obeying his master's orders?"
    ]
  },
  {
    "line": [
      "क्या वह अपने देश पर कलंक नहीं लगा रहा होगा ? ",
      "Would he not be bringing shame on his country?"
    ]
  },
  {
    "line": [
      "क्या मुख्याध्यापक आज शाम को वार्षिक परीक्षा का परिणाम सुना रहे होंगे ? ",
      "Will the headmaster be announcing the results of the annual examination this evening?"
    ]
  },
  {
    "line": [
      "क्या आज भी सैंकड़ों भिखारी सड़क पर सो रहे होंगे ? ",
      "Would hundreds of beggars be sleeping on the streets even today?"
    ]
  },
  {
    "line": [
      "क्या हम अकाल पीड़ित लोगों की सहायता नहीं कर रहे होंगे ? ",
      "Shouldn't we be helping people suffering from famine?"
    ]
  },
  {
    "line": [
      "क्या वह नियमित रूप से व्यायाम करता रहेगा ? ",
      "Will he continue to exercise regularly?"
    ]
  },
  {
    "line": [
      "क्या जंगल में शेर जानवरों को मार रहे होंगे ? ",
      "Will lions be killing animals in the forest?"
    ]
  },
  {
    "line": [
      "क्या कमरे की छत टपक रही होगी ? ",
      "Will the ceiling of the room be leaking?"
    ]
  },
  {
    "line": [
      "क्या मैं कल मैच खेल रहा हूँगा ?",
      "Will I be playing the match tomorrow?"
    ]
  }
]
