[
  {
    "line": [
      "आगरा के लिए गाड़ी प्रातः नौ बजे छूटती है। ",
      "The train for Agra leaves at 9 in the morning."
    ]
  },
  {
    "line": [
      "मैं चार बजे शाम से तुम्हारी प्रतीक्षा कर रहा हूँ।",
      "I have been waiting for you since four in the evening. "
    ]
  },
  {
    "line": [
      "वह बालक सुबह से अपना पाठ याद कर रहा है। ",
      "That boy has been memorizing his lesson since morning."
    ]
  },
  {
    "line": [
      "आकाश में चीलें मंडरा रही हैं। ",
      "Eagles are hovering in the sky."
    ]
  },
  {
    "line": [
      "मैं सुबह की गाड़ी से रह गया हूँ। ",
      "I have missed the morning train."
    ]
  },
  {
    "line": [
      "मेरा भाई इसी महकमे में 1980 से नौकरी कर रहा है। ",
      "My brother has been working in the same department since 1980."
    ]
  },
  {
    "line": [
      "डॉक्टर रोगी को बचाने का भरसक प्रयत्न कर रहा है। ",
      "The doctor is trying his best to save the patient."
    ]
  },
  {
    "line": [
      "वह तीन वर्ष से परीक्षा में फेल होता आ रहा है। ",
      "He has been failing in exams for three years."
    ]
  },
  {
    "line": ["वह अपनी आयु से छोटा लगता है। ", "He looks younger than his age."]
  },
  { "line": ["वह आज घर नहीं जा रहा है। ", "He is not going home today."] },
  {
    "line": [
      "क्या तुमने अपना स्कूल का काम पूरा कर लिया है ? ",
      "Have you finished your school work?"
    ]
  },
  {
    "line": [
      "उस दुकानदार का दिवाला निकल गया है। ",
      "That shopkeeper has gone bankrupt."
    ]
  },
  {
    "line": [
      "वह इस स्कूल में 1980 से पढ़ रहा है। ",
      "He has been studying in this school since 1980."
    ]
  },
  {
    "line": [
      "क्या तुम्हारा भाई तुम्हारी सहायता करता है? ",
      "Does your brother help you?"
    ]
  },
  {
    "line": [
      "गरीब लोग आजकल कठिनता से अपना गुजारा करते हैं। ",
      "Poor people nowadays survive with difficulty."
    ]
  },
  {
    "line": [
      "वह अपनी पुस्तक ध्यान से नहीं पढ़ता है ।",
      "He does not read his book carefully. "
    ]
  },
  {
    "line": [
      "मेरे मित्र के पिताजी इस स्कूल में अध्यापक हैं।",
      "My friend's father is a teacher in this school."
    ]
  },
  {
    "line": [
      "मैं दिल्ली में रहता हूँ। यह एक बड़ा शहर है। दिल्ली भारत की राजधानी है। देश-देशान्तरों के लोग यहाँ आते हैं। यह व्यापार का केन्द्र है | नई दिल्ली में बड़ी-बड़ी इमारतें हैं। मेरे पास रहने के लिए अपना मकान है। इस मकान की चार मंजिलें हैं। पिताजी खाण्ड का व्यापार करते हैं । हमारे बहुत से किरायेदार हैं। हम पहली मंजिल में रहते हैं। मैं नौवीं कक्षा का विद्यार्थी हूँ। समय पर स्कूल जाता हूँ। माता - पिता मुझसे बहुत प्रसन्न हैं । मुझे बहुत प्यार करते हैं। मैं उनकी सदा सेवा करता हूँ।",
      "I live in Delhi. it is a big city. Delhi is the capital of India. People from different countries and regions come here. This is the center of trade. There are big buildings in New Delhi. I have my own house to live in. This house has four floors. Father does sugar business. We have many tenants. We live in the first floor. I am a student of ninth class. I go to school on time. Parents are very happy with me. Love me very much. I always serve him."
    ]
  }
]
