[
  {
    "line": [
      "भारत 1947 में स्वतंत्र हुआ। ",
      "India became independent in 1947."
    ]
  },
  { "line": ["हमारी टीम ने मैच जीता ।", "Our team won the match. "] },
  { "line": ["कल भारी वर्षा हुई। ", "It rained heavily yesterday."] },
  {
    "line": [
      "गाड़ी स्टेशन पर देर से आई। ",
      "The train arrived late at the station."
    ]
  },
  {
    "line": [
      "मैंने अपने भाई को कल पत्र लिखा। ",
      "I wrote a letter to my brother yesterday."
    ]
  },
  { "line": ["हमने दो गोल से मैच जीता। ", "We won the match by two goals."] },
  {
    "line": [
      "जज ने उसे दो वर्ष कारावास का दंड दिया। ",
      "The judge sentenced him to two years of imprisonment."
    ]
  },
  {
    "line": [
      "मैने अपने मित्रों को चाय पर बुलाया। ",
      "I invited my friends for tea."
    ]
  },
  {
    "line": [
      "मैंने अपनी माँ को पत्र पढ़कर सुनाया। ",
      "I read the letter to my mother."
    ]
  },
  { "line": ["मैंने उसकी चालाकी ताड़ ली । ", "I discovered his cunning."] },
  {
    "line": [
      "पुलिस ने उस पर खून का आरोप लगाया । ",
      "The police accused him of murder."
    ]
  },
  {
    "line": [
      "हमने कपड़े उतारे और हम नदी में कूद पड़े ।",
      "We took off our clothes and jumped into the river."
    ]
  },
  {
    "line": [
      "मेरे मित्र ने मेरी प्रतीक्षा नहीं की। ",
      "My friend did not wait for me."
    ]
  },
  {
    "line": [
      "सतीश ने आज अपनी फीस जमा नहीं कराई।",
      "Satish did not deposit his fees today. "
    ]
  },
  {
    "line": [
      "माली ने आज पौधों को पानी नहीं दिया। ",
      "The gardener did not water the plants today."
    ]
  },
  {
    "line": [
      "तुमने आज अपना पाठ याद नहीं किया। ",
      "You didn't remember your lesson today."
    ]
  },
  {
    "line": ["मैं उसको मिलने के लिए नहीं गया था ।", "I didn't go to meet him. "]
  },
  {
    "line": [
      "मैंने इस वर्ष अपनी परीक्षा नहीं दी। ",
      "I didn't take my exam this year."
    ]
  },
  {
    "line": [
      "वह इस वर्ष परीक्षा में उत्तीर्ण नहीं हुआ। ",
      "He did not pass the examination this year."
    ]
  },
  {
    "line": [
      "उसने मुझे कोई निमन्त्रण पत्र नहीं दिया ।",
      "He did not give me any invitation letter. "
    ]
  },
  { "line": ["क्या वह मेरी बात मान गया ?", "Did he agree with me? "] },
  { "line": ["क्या उसने अपने वचन का पालन किया ? ", "Did he keep his word?"] },
  { "line": ["क्या तुमने पत्र डाल दिया ?", "Have you posted the letter? "] },
  {
    "line": [
      "क्या हम परीक्षा के दिनों में रात गये तक पढ़ा करते थे ? ",
      "Did we study till late night during examination days?"
    ]
  },
  {
    "line": [
      "क्या बचपन में वे इकट्ठे खेला करते थे ? ",
      "Did they play together in childhood?"
    ]
  },
  {
    "line": [
      "क्या गाँधी जी हिन्दु-मुस्लिम एकता की आवश्यकता पर बल दिया करते थे ? ",
      "Did Gandhiji emphasize the need for Hindu-Muslim unity?"
    ]
  },
  {
    "line": [
      "क्या वह कल घर बहुत देर से पहुँचा ?",
      "Did he reach home very late yesterday?"
    ]
  },
  { "line": ["क्या तुमने वह पुस्तक खरीदी थी ?", "Did you buy that book? "] },
  {
    "line": ["तुमने मेरा पैन किसको दिया था ?", "To whom did you give my PAN? "]
  },
  {
    "line": [
      "मैं पिछले वर्ष गाँव में रहा करता था। ",
      "I lived in the village last year."
    ]
  },
  {
    "line": [
      "मैं प्रतिदिन अपनी साइकिल पर स्कूल जाया करता था। ",
      "I used to go to school on my bicycle every day."
    ]
  },
  {
    "line": [
      "मेरा एक सहपाठी मुझे गाली निकाला करता था। ",
      "One of my classmates used to abuse me."
    ]
  },
  { "line": ["मैं उसके साथ लड़ा करता था । ", "I used to fight with him."] },
  {
    "line": [
      "उसके पिता उसका ही पक्ष लिया करते थे। ",
      "His father used to take his side."
    ]
  },
  {
    "line": [
      "उसका भाई भी मेरे ऊपर पत्थर फेंका करता था ।",
      "His brother also used to throw stones at me."
    ]
  }
]
