[
  {
    "line": [
      "वह दो घण्टे से रो रही होगी। ",
      "She must have been crying for two hours."
    ]
  },
  {
    "line": [
      "चोर आधी रात से मकान में घुसने का प्रयत्न कर रहा होगा। ",
      "The thief must have been trying to enter the house since midnight."
    ]
  },
  {
    "line": [
      "माली कई घण्टों से घास पर पानी छिड़क रहा होगा। ",
      "The gardener must have been sprinkling water on the grass for several hours."
    ]
  },
  {
    "line": [
      "यह गाय कोई दो मास से दूध नहीं दे रही होगी। ",
      "This cow must not have been giving milk for about two months."
    ]
  },
  {
    "line": [
      "चाँद तीन दिन से घट रहा होगा। ",
      "The moon will have been waning for three days. "
    ]
  },
  {
    "line": [
      "मदारी चार बजे से अपने करतब दिखा रहा होगा। ",
      "The juggler will be showing his tricks since four o'clock."
    ]
  },
  {
    "line": [
      "मीना दो घण्टे से गा रही होगी। ",
      "Meena must have been singing for two hours."
    ]
  },
  {
    "line": [
      "वह सुबह से ही हारमोनियम बजा रही होगी । ",
      "She must have been playing the harmonium since morning."
    ]
  },
  {
    "line": [
      "मेला समाप्त होने से पहले गाँव वाले घरों को जा रहे होंगे।",
      "The villagers will be going to their homes before the fair ends."
    ]
  },
  {
    "line": [
      "क्या हम लगभग एक घण्टे से सरकस देख रहे होंगे? ",
      "Have we been watching the circus for about an hour?"
    ]
  },
  {
    "line": [
      "क्या धोबी आधे घण्टे से मेरे ऊनी वस्त्रों को प्रेस कर रहा होगा? ",
      "Would the washerman have been ironing my woolen clothes for half an hour?"
    ]
  },
  {
    "line": [
      "क्या मोमबत्ती एक घण्टे से जल रही होगी? ",
      "Will the candle have been burning for an hour?"
    ]
  },
  {
    "line": [
      "क्या विद्यार्थी एक घण्टे से काम कर रहे होंगे? ",
      "Will the students have been working for an hour?"
    ]
  },
  {
    "line": [
      "क्या किसान वर्षा होने से पहले फसलें काट रहे होंगे? ",
      "Will farmers be harvesting crops before the rains?"
    ]
  },
  {
    "line": [
      "क्या वे दो घण्टे से विद्रोहियों से लड़ रहे होंगे ? ",
      "Would they have been fighting the rebels for two hours?"
    ]
  },
  {
    "line": [
      "बालक छुट्टी होते ही अपने-अपने घरों को जा रहे होंगे?",
      "Will the children be going to their respective homes as soon as the holidays are over?"
    ]
  }
]
