[
  { "line": ["Darling, please.", "जान, कृपया।"] },
  {
    "line": [
      "I don't care about other designers.",
      "मुझे अन्य डिज़ाइनरों की परवाह नहीं है।"
    ]
  },
  { "line": ["They bore me. Always have.", "मैं उनसे ऊब जाती हूँ। हमेशा से।"] },
  {
    "line": [
      "But, Mademoiselle Chanel, he's Christian Dior.",
      "पर, मिस शनैल, वह क्रिस्च्यॉन ड्यॉ हैं।"
    ]
  },
  { "line": ["Dior?", "नहीं।"] },
  {
    "line": [
      "I'm here to discuss the House of Chanel. My comeback.",
      "मैं यहाँ हाउस ऑफ़ शनैल पर चर्चा करने आई हूँ। मेरी वापसी पर।"
    ]
  },
  {
    "line": [
      "My first collection since I closed my boutique at the beginning of the war.",
      "युद्ध की शुरुआत में अपना बुटीक बंद करने के बाद मेरे पहले संग्रह पर चर्चा करने के लिए।"
    ]
  },
  {
    "line": [
      "Dior is being honored at the Sorbonne today.",
      "आज ड्यॉ को सॉरबोन में सम्मानित किया जा रहा है।"
    ]
  },
  { "line": ["Were you aware of that?", "क्या आप इससे अवगत थीं?"] },
  {
    "line": [
      "Totally, blissfully unaware.",
      "शुक्र है कि मैं बिल्कुल अवगत नहीं हूँ।"
    ]
  },
  { "line": ["They are holding", "वे उनके"] },
  {
    "line": [
      "a retrospective of his most famous designs",
      "सबसे मशहूर डिज़ाइनों का एक पूर्वव्यापी प्रदर्शन आयोजित कर रहे हैं,"
    ]
  },
  {
    "line": [
      "since he launched eight years ago.",
      "जो उन्होंने आठ साल पहले लॉन्च किए थे।"
    ]
  },
  { "line": ["Yes, I--", "हाँ, मैंने..."] },
  {
    "line": [
      "I hear Monsieur Dior is a nervous wreck these days",
      "मैंने सुना है कि श्री ड्यॉ इन दिनों बेहद बेचैन हैं"
    ]
  },
  {
    "line": [
      "hiding from the world, constantly miserable,",
      "दुनिया की नज़रों से छुपकर और निरंतर दुखी रहते हैं"
    ]
  },
  {
    "line": [
      "because he knows he doesn't deserve his praise.",
      "क्योंकि उन्हें पता है कि वे अपनी इस प्रशंसा के हक़दार नहीं हैं।"
    ]
  },
  {
    "line": [
      "I'm not-- No, I feel sorry for all those students imprisoned at the Sorbonne",
      "मैं नहीं... नहीं, मुझे सॉरबोन में कैद उन छात्रों के लिए अफ़सोस है"
    ]
  },
  {
    "line": [
      "having to suffer through him today.",
      "कि आज उन्हें श्री ड्यो को झेलना पड़ेगा।"
    ]
  },
  { "line": ["Dior. Dior. Dior.", "ड्यॉ। ड्यॉ। ड्यॉ।"] },
  { "line": ["Good morning.", "सुप्रभात।"] },
  { "line": ["Apologies for the delay.", "देरी के लिए माफ़ी चाहूँगी।"] },
  {
    "line": [
      "Clearly you share my excitement for this history-making day.",
      "यह स्पष्ट है कि मेरी तरह आप भी इस ऐतिहासिक दिन के लिए बेहद उत्सुक हैं।"
    ]
  },
  {
    "line": [
      "It shouldn't be too much longer now for Monsieur Dior.",
      "श्री ड्यॉ को यहाँ आने में ज़्यादा देर नहीं होनी चाहिए।"
    ]
  },
  { "line": ["Dior. Dior. Dior.", "ड्यॉ। ड्यॉ। ड्यॉ।"] },
  {
    "line": [
      "It's getting worse. I need your help.",
      "हालात बदतर हो रहे हैं। मुझे आपकी मदद चाहिए।"
    ]
  },
  { "line": ["For God's sake.", "हे भगवान।"] },
  {
    "line": [
      "He's not letting me in, and now he wants to cancel the whole event.",
      "वह मुझे अंदर आने नहीं दे रहे हैं और अब वह पूरा कार्यक्रम रद्द करना चाहते हैं।"
    ]
  },
  { "line": ["- Cecile. - Yes?", "- सेसिल। - हाँ?"] },
  {
    "line": [
      "How soon until the girls are ready?",
      "लड़कियों को तैयार होने में कितना समय लगेगा?"
    ]
  },
  { "line": ["When do you need them?", "आपको उनकी कब ज़रूरत है?"] },
  { "line": ["Now.", "अभी।"] },
  { "line": ["Madame Zehnacker?", "मैडम ज़िनेक्यह?"] },
  {
    "line": [
      "Madame Bonjean. We'll commence with the fashion show,",
      "मैडम बोंज़ों। हम फ़ैशन शो से शुरुआत करेंगे"
    ]
  },
  {
    "line": [
      "followed directly by Monsieur Dior's lecture.",
      "और फिर श्री ड्यॉ भाषण देंगे।"
    ]
  },
  { "line": ["Is there a problem?", "क्या कोई समस्या है?"] },
  { "line": ["No, no problem.", "नहीं, कोई समस्या नहीं है।"] },
  {
    "line": [
      "It's just the way Monsieur Dior prefers it.",
      "श्री ड्यॉ चाहते हैं कि यह इसी अनुक्रम में हो।"
    ]
  },
  { "line": ["Dior. Dior. Dior.", "ड्यॉ। ड्यॉ। ड्यॉ।"] },
  {
    "line": [
      "That's it, isn't it? That's the Death card.",
      "यही है, है न? यह डेथ कार्ड है।"
    ]
  },
  {
    "line": [
      "Madame Delahaye, please tell them. I--",
      "मैडम डेल्हे, कृपया उन्हें बता दीजिए। मैं..."
    ]
  },
  { "line": ["I can't go out there.", "मैं वहाँ बाहर नहीं जा सकता।"] },
  { "line": ["Dior. Dior. Dior.", "ड्यॉ। ड्यॉ। ड्यॉ।"] },
  {
    "line": [
      "Ladies, quickly. First positions please.",
      "देवियों, जल्दी करो। कृपया पहली पोज़िशन लो।"
    ]
  },
  { "line": ["Quickly, quickly.", "जल्दी, जल्दी।"] },
  {
    "line": [
      "Madame, we agreed, no more divination today.",
      "मैडम, हम सहमत हुए थे कि आज कोई भविष्यवाणी नहीं होगी।"
    ]
  },
  { "line": ["Monsieur insisted.", "श्रीमान ने काफ़ी अनुरोध किया।"] },
  {
    "line": [
      "Yes, and now I'm insisting again.",
      "हाँ, और अब मैं दोबारा अनुरोध कर रही हूँ।"
    ]
  },
  {
    "line": [
      "You were to depart after bringing Monsieur his lucky amulets.",
      "आपको इनके भाग्यशाली तावीज़ देने के बाद चले जाना था।"
    ]
  },
  {
    "line": [
      "We have but two more cards to turn.",
      "हमें बस और दो कार्ड देखने हैं।"
    ]
  },
  {
    "line": [
      "Please stop it. Both of you please.",
      "कृपया बस करो। आप दोनों बस करो।"
    ]
  },
  {
    "line": [
      "Christian, you're out of time. I've already sent the models.",
      "क्रिस्च्यॉन, तुम्हारे पास समय नहीं है। मैं मॉडल लड़कियों को भेज चुकी हूँ।"
    ]
  },
  {
    "line": [
      "Mesdames and messieurs, the art of Christian Dior.",
      "देवियों और सज्जनों, क्रिस्च्यॉन ड्यॉ की कलाकारी।"
    ]
  },
  {
    "line": [
      "You know it doesn't mean actual death.",
      "तुम्हें पता है कि इसका यह मतलब नहीं कि सच में मौत होगी।"
    ]
  },
  {
    "line": [
      "Come now. The students are young, beautiful and alive.",
      "चलो भी। छात्र जवान, सुंदर और जीवंत हैं।"
    ]
  },
  {
    "line": [
      "They will ask questions, and you will be brilliant.",
      "वे सवाल पूछेंगे और तुम शानदार जवाब दोगे।"
    ]
  },
  { "line": ["Tailleur Bar!", "बार सूट"] },
  { "line": ["Dior! Dior!", "ड्यॉ! ड्यॉ!"] },
  { "line": ["Thank you.", "धन्यवाद।"] },
  { "line": ["Thank you.", "धन्यवाद।"] },
  { "line": ["Monsieur Dior.", "श्री ड्यॉ।"] },
  { "line": ["Monsieur Dior.", "श्री ड्यॉ।"] },
  { "line": ["Thank you.", "धन्यवाद।"] },
  {
    "line": [
      "It gives me great pleasure to welcome you,",
      "मुझे बेहद ख़ुशी हो रही है, आपका स्वागत करते हुए"
    ]
  },
  {
    "line": [
      "the first fashion designer to speak at the Sorbonne in our 700-year history.",
      "जो हमारे 700-साल पुराने इतिहास में सॉरबोन में भाषण देने वाले पहले फ़ैशन डिज़ाइनर हैं।"
    ]
  },
  { "line": ["Thank you.", "धन्यवाद।"] },
  {
    "line": [
      "As the most famous designer in the world for close to a decade now,",
      "लगभग एक दशक से दुनिया के सबसे प्रसिद्ध डिज़ाइनर के रूप में,"
    ]
  },
  {
    "line": [
      "are you happy with what you've created and the revolution you started?",
      "आपने जो रचनाएँ कीं और जो क्रांति शुरू की, क्या आप उससे ख़ुश हैं?"
    ]
  },
  { "line": ["All I ever wanted to do", "मैं बस महिलाओं के लिए"] },
  {
    "line": [
      "is design the most beautiful women's clothing",
      "दुनिया के सबसे ख़ूबसूरत कपड़े"
    ]
  },
  { "line": ["that ever existed.", "डिज़ाइन करना चाहता था।"] },
  {
    "line": [
      "With your first collection in 1947, you helped humanity find beauty",
      "सन् 1947 में अपने पहले संग्रह के साथ, आपने द्वितीय विश्व युद्ध की दहशत के बाद,"
    ]
  },
  {
    "line": [
      "and the desire to live again after the horrors of World War II.",
      "मानवता को सुंदरता और दोबारा जीने की इच्छा ढूँढने में मदद की।"
    ]
  },
  {
    "line": [
      "Is that what they're teaching you?",
      "ऊह। क्या वे आपको यही सिखा रहे हैं?"
    ]
  },
  {
    "line": [
      "We have invited the top couture design students",
      "हमने दुनिया भर के बेहतरीन फ़ैशन डिज़ाइन छात्रों को"
    ]
  },
  {
    "line": [
      "from around the world to join us here today.",
      "आज यहाँ हमारे साथ शामिल होने के लिए आमंत्रित किया है।"
    ]
  },
  {
    "line": [
      "This is truly a highlight of my life. Thank you.",
      "यह सच में मेरी ज़िंदगी का एक शानदार पल है। धन्यवाद।"
    ]
  },
  {
    "line": [
      "Monsieur, let's jump right in, shall we?",
      "महोदय, चलिए तुरंत शुरू करें, है न?"
    ]
  },
  { "line": ["Please, our first question.", "कृपया, पहला सवाल।"] },
  { "line": ["Monsieur Dior, hello.", "श्री ड्यॉ, हैलो।"] },
  { "line": ["Hello.", "हैलो।"] },
  {
    "line": [
      "Coco Chanel is returning to Paris this week",
      "कोको शनैल आठ साल निर्वासन में रहने के बाद"
    ]
  },
  {
    "line": [
      "after eight years living in exile.",
      "इस हफ़्ते पेरिस लौट रही हैं।"
    ]
  },
  {
    "line": [
      "She was the most famous designer in the world before the war,",
      "युद्ध से पहले, वह दुनिया की सबसे प्रसिद्ध डिज़ाइनर थीं"
    ]
  },
  {
    "line": [
      "and she's promising to regain her throne of couture royalty.",
      "और वह दोबारा फ़ैशन की दुनिया में राज करने का वादा कर रही हैं।"
    ]
  },
  {
    "line": [
      "So, how do you feel about that?",
      "तो, आप इस बारे में कैसा महसूस करते हैं?"
    ]
  },
  {
    "line": [
      "I guess I will have to find somewhere else to sit.",
      "शायद मुझे राज करने के लिए कोई और जगह ढूँढनी होगी।"
    ]
  },
  {
    "line": [
      "Fashion, fashion. What is fashion? You think Dior is fashion?",
      "फ़ैशन, फ़ैशन। यह फ़ैशन क्या है? तुम्हें लगता है ड्यॉ फ़ैशन है?"
    ]
  },
  {
    "line": ["Dior's designs are extravagance.", "ड्यॉ के डिज़ाइन भड़कीले हैं।"]
  },
  {
    "line": [
      "I have no time for extravagance.",
      "मेरे पास भड़कीली ड्रेस डिज़ाइन करने का समय नहीं है।"
    ]
  },
  {
    "line": [
      "No, simplicity, that's my style.",
      "नहीं, सादगी, यही मेरी शैली है।"
    ]
  },
  {
    "line": [
      "The dress shouldn't wear the woman. It's the woman who should wear the dress.",
      "महिलाओं की ड्रेस को भड़कीला नहीं होना चाहिए। उन्हें व्यावहारिक होना चाहिए।"
    ]
  },
  {
    "line": [
      "And now, at 70, you're making a comeback.",
      "और अब, 70 की उम्र में, आप दोबारा वापसी कर रही हैं।"
    ]
  },
  { "line": ["It's inspiring.", "यह प्रेरणादायक है।"] },
  {
    "line": [
      "Please, darling. I would never abandon the House of Chanel.",
      "कृपया, जान। मैं हाउस ऑफ़ शनैल को कभी नहीं छोड़ूँगी।"
    ]
  },
  { "line": ["Never.", "कभी नहीं।"] },
  {
    "line": [
      "I built it myself. Look at all that I created.",
      "इसे मैंने ख़ुद बनाया था। देखो मैंने क्या-क्या बनाया।"
    ]
  },
  {
    "line": [
      "It's my only real possession.",
      "यही मेरी इकलौती असली संपत्ति है।"
    ]
  },
  {
    "line": [
      "And now I'm needed more than ever.",
      "और अब मेरी सबसे ज़्यादा ज़रूरत है।"
    ]
  },
  {
    "line": [
      "To be perfectly honest, darling-- print this--",
      "सच कहूँ तो, जान... यह छापो..."
    ]
  },
  {
    "line": [
      "Christian Dior ruined French couture, and I'm coming back to save it.",
      "क्रिस्च्यॉन ड्यॉ ने फ़्रांसीसी फ़ैशन को बर्बाद कर दिया है और मैं इसे बचाने के लिए लौट रही हूँ।"
    ]
  },
  { "line": ["Monsieur Dior?", "श्री ड्यॉ?"] },
  { "line": ["Yes?", "हाँ?"] },
  {
    "line": [
      "Is it true that, during the German occupation of Paris,",
      "क्या यह सच है कि पैरिस पर जर्मन कब्ज़े के दौरान,"
    ]
  },
  {
    "line": [
      "Coco Chanel closed her atelier",
      "कोको शनैल ने अपना कारखाना बंद कर दिया था"
    ]
  },
  {
    "line": [
      "and refused to design dresses for the wives of Nazis",
      "और उन्होंने नाज़ी लोगों की पत्नियों के लिए ड्रेस डिज़ाइन करने से मना कर दिया था"
    ]
  },
  {
    "line": [
      "while you kept designing and making money?",
      "जबकि आप डिज़ाइन करते रहे और पैसे कमाते रहे?"
    ]
  },
  {
    "line": [
      "Let's please direct our questions to fashion.",
      "चलिए कृपया हमारे सवालों को फ़ैशन तक ही सीमित रखें।"
    ]
  },
  {
    "line": [
      "Oh, no. No, this is a very good question,",
      "अरे, नहीं। नहीं, यह काफ़ी अच्छा सवाल है"
    ]
  },
  {
    "line": [
      "and I want to answer the questions that you want to ask.",
      "और मैं उन सवालों का जवाब देना चाहूँगा जो तुम सब पूछना चाहते हो।"
    ]
  },
  {
    "line": [
      "Mademoiselle Chanel had her own business,",
      "मैडम शनैल का वह अपना ख़ुद का व्यवसाय था"
    ]
  },
  {
    "line": [
      "and it was her decision to close.",
      "और व्यवसाय बंद करना उनका अपना फैसला था।"
    ]
  },
  { "line": ["I was--", "मैं..."] },
  {
    "line": [
      "I was a nobody working for Lucien Lelong.",
      "मैं लूशेन लिलॉन्ग के लिए काम करने वाला मामूली कर्मचारी था।"
    ]
  },
  {
    "line": [
      "For those who lived through the chaos of war...",
      "उन लोगों के लिए जो युद्ध की अराजकता से गुज़रे..."
    ]
  },
  {
    "line": [
      "four years Nazi occupation, darkest days of our lives...",
      "चार सालों का नाज़ी कब्ज़ा, वे हमारी ज़िंदगियों के सबसे कठिन दिन थे..."
    ]
  },
  {
    "line": [
      "And yes, we did sell our designs to Nazi wives and girlfriends.",
      "और हाँ, हमने हमारे डिज़ाइन नाज़ी लोगों की पत्नियों और प्रेमिकाओं को ज़रूर बेचे।"
    ]
  },
  { "line": ["There is the truth,", "यह सच है,"] },
  {
    "line": [
      "but there is always another truth that lives behind it.",
      "पर इसके पीछे एक और सच्चाई छुपी हुई है।"
    ]
  },
  { "line": ["Mesdames and messieurs,", "देवियों और सज्जनों,"] },
  {
    "line": [
      "if you don't have your ration card, we cannot give you food.",
      "अगर आपके पास राशन कार्ड नहीं हैं, तो हम आपको खाना नहीं दे सकते।"
    ]
  },
  { "line": ["Please, please, please.", "कृपया, कृपया, कृपया।"] },
  {
    "line": [
      "- May I please get in front of you? - No, no. I'm sorry.",
      "- कृपया, क्या मैं तुम्हारे आगे खड़ा हो सकता हूँ? - नहीं, नहीं। माफ़ करना।"
    ]
  },
  {
    "line": [
      "- But day after day, the food runs out. - For all of us.",
      "- पर हर रोज़ खाना ख़त्म हो जाता है। - हम सभी के लिए ख़त्म होता है।"
    ]
  },
  {
    "line": [
      "No, I have more than myself to feed.",
      "नहीं, मुझे और भी लोगों के पेट भरने हैं।"
    ]
  },
  {
    "line": [
      "Please-- It's-- We are all struggling.",
      "कृपया... यह... हम सभी संघर्ष कर रहे हैं।"
    ]
  },
  {
    "line": [
      "No more food! This is now closed.",
      "खाना ख़त्म हो गया! अब यह बंद हुआ।"
    ]
  },
  { "line": ["Stop. Let's see your papers.", "रुको। अपने कागज़ात दिखाओ।"] },
  {
    "line": [
      "Why do you harass us day after day?",
      "हमें रोज़ाना क्यों सताते हो?"
    ]
  },
  { "line": ["Your paper.", "तुम्हारे कागज़ात दिखाओ।"] },
  {
    "line": [
      "You've seen me pass by every day.",
      "तुम मुझे रोज़ यहाँ से गुज़रते हुए देखते हो।"
    ]
  },
  {
    "line": [
      "Can I at least have my camera back?",
      "क्या कम से कम मुझे मेरा कैमरा लौटाओगे?"
    ]
  },
  {
    "line": [
      "Mademoiselle. So sorry to stop you, but we must see your papers.",
      "मैडम। आपको रोकने के लिए माफ़ी चाहूँगा, पर हमें आपके कागज़ात देखने होंगे।"
    ]
  },
  { "line": ["Right away.", "ज़रूर।"] },
  { "line": ["And where are you going?", "और आप कहाँ जा रही हैं?"] },
  { "line": ["To work.", "काम पर।"] },
  {
    "line": [
      "- How are you this morning? - Hans, how are we?",
      "- आप आज सुबह कैसे हैं? - हान्स, हम कैसे हैं?"
    ]
  },
  { "line": ["Bored. I am bored.", "ऊब गए हैं। मैं ऊब गया हूँ।"] },
  { "line": ["Hans is bored.", "हान्स ऊब गया है।"] },
  { "line": ["And I'm lonely.", "और मैं अकेलापन महसूस कर रहा हूँ।"] },
  { "line": ["How are you, mademoiselle?", "आप कैसी हैं, मैडम?"] },
  {
    "line": [
      "Are you more bored or lonely?",
      "क्या आप ऊब गई हैं या अकेलापन महसूस कर रही हैं?"
    ]
  },
  { "line": ["Perhaps both?", "या शायद दोनों?"] },
  {
    "line": [
      "I must have left them at home.",
      "पक्का मैंने कागज़ात घर में छोड़ दिए होंगे।"
    ]
  },
  {
    "line": [
      "I can go back for them on my lunch break.",
      "मैं लंच ब्रेक में घर जाकर ला सकती हूँ।"
    ]
  },
  {
    "line": [
      "Shall we go there with you now to make sure?",
      "क्या हम सुनिश्चित करने के लिए अभी आपके साथ आपके घर चलें?"
    ]
  },
  { "line": ["Are they in the bedroom?", "क्या कागज़ात बेडरूम में हैं?"] },
  {
    "line": [
      "If you have no papers, we must arrest you.",
      "अगर आपके पास कागज़ात नहीं हैं, तो हमें आपको गिरफ्तार करना होगा।"
    ]
  },
  { "line": ["Please.", "कृपया।"] },
  { "line": ["It's a simple mistake.", "यह साधारण सी ग़लती है।"] },
  {
    "line": [
      "Simple mistakes lead to simple solutions.",
      "साधारण ग़लतियों के साधारण उपाय होते हैं।"
    ]
  },
  {
    "line": [
      "If you resist, it would be a shame for us to have to hurt you.",
      "अगर विरोध किया, तो हमें मजबूरन आपको चोट पहुँचानी होगी।"
    ]
  },
  { "line": ["Stop! Stop!", "रुको! रुको!"] },
  {
    "line": [
      "How could you think to run in such stupid shoes?",
      "तुम ये बचकाने जूते पहनकर भागने के बारे में कैसे सोच सकती हो?"
    ]
  },
  { "line": ["Please, no.", "कृपया, नहीं।"] },
  {
    "line": [
      "- Stop, please, no! - Don't move.",
      "- रुको, कृपया, नहीं! - हिलो मत।"
    ]
  },
  { "line": ["Don't move.", "हिलो मत।"] },
  {
    "line": [
      "I don't want to hurt you.",
      "मैं तुम्हें चोट नहीं पहुँचाना चाहता।"
    ]
  },
  { "line": ["- Hurry up. - Don't move.", "- जल्दी करो। - हिलो मत।"] },
  { "line": ["Don't move.", "हिलो मत।"] },
  { "line": ["Gunther!", "गुंथर!"] },
  {
    "line": [
      "Are you all right? You did it. The trap worked perfectly.",
      "तुम ठीक हो? तुमने कर दिखाया। योजना पूरी तरह से काम कर गई।"
    ]
  },
  {
    "line": [
      "- She's bleeding. - Jean, get his gun.",
      "- इसका ख़ून बह रहा है। - ज़ॉन, उसकी बंदूक उठाओ।"
    ]
  },
  {
    "line": [
      "- Catherine-- - It's okay, it's not my blood.",
      "- कैथरीन... - कोई बात नहीं, यह मेरा ख़ून नहीं है।"
    ]
  },
  { "line": ["This one's got money.", "इसके पास पैसे हैं।"] },
  { "line": ["Good. Take it.", "बढ़िया है। ले लो।"] },
  { "line": ["There's your simple solution.", "यह रहा तुम्हारा साधारण उपाय।"] },
  { "line": ["Come on, let's go!", "चलो, चलो चलें!"] },
  { "line": ["Vive la Résistance!", "रेज़िस्टन्स ज़िंदाबाद!"] },
  { "line": ["- Help! - Ambush!", "- मदद करो! - घात लगाया गया!"] },
  {
    "line": [
      "Two Nazi soldiers shot. A Resistance setup!",
      "दो नाज़ी सैनिकों को गोली मार दी गई। रेज़िस्टन्स ने घात लगाकर हमला किया!"
    ]
  },
  {
    "line": [
      "Get off the streets before they start arresting anyone they see!",
      "इससे पहले कि वे बेतरतीब गिरफ़्तारियाँ करें, सड़कें खाली कर दो!"
    ]
  },
  { "line": ["- Go, go! - Which way?", "- भागो, भागो! - किस तरफ़?"] },
  {
    "line": ["- Lose them all! - Just this way.", "- उनसे बचो! - बस इस तरफ़।"]
  },
  {
    "line": [
      "Can't go back to the students tonight.",
      "आज रात को छात्रों के पास नहीं लौट सकता।"
    ]
  },
  {
    "line": [
      "- Are you sure there's room for me? - Yes.",
      "- पक्का मेरे लिए जगह है? - हाँ।"
    ]
  },
  {
    "line": [
      "- We will take care of you. - Hurry, Jean.",
      "- हम तुम्हारी अच्छी देखभाल करेंगे। - जल्दी करो, ज़ॉन।"
    ]
  },
  { "line": ["Come, hurry up.", "आओ, जल्दी करो।"] },
  {
    "line": [
      "Where is your husband? Why isn't he with you?",
      "तुम्हारा पति कहाँ है? वह तुम्हारे साथ क्यों नहीं है?"
    ]
  },
  { "line": ["Where is your home?", "तुम्हारा घर कहाँ है?"] },
  { "line": ["- Just there. - Go home!", "- बस वहाँ। - घर जाओ!"] },
  { "line": ["Everybody indoors!", "सभी अंदर जाओ!"] },
  { "line": ["Get out of the streets.", "सड़कें खाली करो।"] },
  {
    "line": [
      "Go back to your homes. Right now. Go!",
      "अपने घरों में लौटो। तुरंत। जाओ!"
    ]
  },
  { "line": ["Both of you, inside. Now.", "दोनों, अंदर जाओ। अभी।"] },
  { "line": ["- Drink. - Thank you.", "- पीयो। - धन्यवाद।"] },
  { "line": ["Go home!", "घर जाओ!"] },
  {
    "line": [
      "Where will we get ammunition for this?",
      "हमें इसके लिए गोलियाँ कहाँ से मिलेंगी?"
    ]
  },
  {
    "line": [
      "We have these ones. These ones are great for us.",
      "हमारे पास ये हैं। ये हमारे लिए बढ़िया हैं।"
    ]
  },
  {
    "line": [
      "- What is it? - In Germany they call it...",
      "- यह क्या है? - जर्मनी में, वे इसे..."
    ]
  },
  {
    "line": [
      "Did anyone follow you home?",
      "किसी ने घर तक तुम्हारा पीछा तो नहीं किया?"
    ]
  },
  {
    "line": [
      "- No. - You sure? I heard yelling outside.",
      "- नहीं। - पक्का? मैंने बाहर चिल्लाने की आवाज़ें सुनीं।"
    ]
  },
  { "line": ["Who are you?", "तुम कौन हो?"] },
  {
    "line": [
      "Who are you? Answer me. Who is this? Hervé.",
      "तुम कौन हो? मुझे जवाब दो। यह कौन है? अर्वे।"
    ]
  },
  { "line": ["Hervé, who is this person?", "अर्वे, यह इंसान कौन है?"] },
  {
    "line": [
      "This is my apartment, okay? And you will answer me.",
      "यह मेरा अपार्टमेंट है, समझे? और तुम मेरे सवाल का जवाब दोगे।"
    ]
  },
  {
    "line": [
      "Where is my sister by the way? Where is she?",
      "वैसे, मेरी बहन कहाँ है? वह कहाँ है?"
    ]
  },
  {
    "line": [
      "Hervé would answer your questions, but I have asked him not to.",
      "अर्वे आपके सवालों के जवाब दे देता, पर मैंने उसे मना किया है।"
    ]
  },
  { "line": ["Thank you.", "धन्यवाद।"] },
  {
    "line": [
      "You have got to tell me what's going on.",
      "तुम्हें मुझे बताना होगा कि यहाँ क्या चल रहा है।"
    ]
  },
  { "line": ["You can be too concerned.", "आपको परेशान होने की आदत है।"] },
  {
    "line": [
      "Overly, pointlessly concerned. And fussy.",
      "कुछ ज़्यादा ही, व्यर्थ ही परेशान हो जाते हैं। और शिकायतें करने लगते हैं।"
    ]
  },
  {
    "line": [
      "And all it does is cause you to worry more.",
      "और उससे आप बस और ज़्यादा चिंता में पड़ जाते हैं।"
    ]
  },
  {
    "line": ["No, no. No, I'm sorry. No.", "नहीं, नहीं। नहीं, माफ़ करना। नहीं।"]
  },
  { "line": ["I'm happy to harbor you,", "मैं तुम्हें आश्रय देकर ख़ुश हूँ,"] },
  {
    "line": [
      "but the Resistance ambushes the Nazis in this neighborhood,",
      "पर रेज़िस्टन्स ने इस इलाके में नाज़ियों पर घात लगाकर हमला किया,"
    ]
  },
  {
    "line": [
      "and then you bring this stranger into this apartment.",
      "और फिर तुम इस अजनबी को इस अपार्टमेंट में लेकर आए।"
    ]
  },
  { "line": ["That is foolish.", "यह बेवकूफ़ी है।"] },
  {
    "line": [
      "Did Monsieur Lelong make payroll this week?",
      "क्या श्री लिलॉन्ग ने वेतन देने के लिए पर्याप्त पैसे कमा लिए?"
    ]
  },
  {
    "line": [
      "- We need to talk in private. - Another time, perhaps.",
      "- हमें अकेले में बात करनी होगी। - शायद, बाद में करेंगे।"
    ]
  },
  {
    "line": [
      "I know this is stressful for you, Christian, but it's necessary.",
      "मुझे पता है कि यह तुम्हारे लिए तनावपूर्ण है, क्रिस्च्यॉन, पर यह ज़रूरी है।"
    ]
  },
  {
    "line": [
      "Please don't worry about me, Hervé.",
      "कृपया मेरी चिंता मत करो, अर्वे।"
    ]
  },
  {
    "line": ["Where did so much money come from?", "इतने सारे पैसे कहाँ से आए?"]
  },
  { "line": ["The Nazis have allowed Lelong", "नाज़ियों ने लिलॉन्ग को स्पेन"] },
  {
    "line": [
      "to sell dresses to Spain and South America.",
      "और दक्षिण अमरीका में ड्रेसें बेचने की अनुमति दे दी है।"
    ]
  },
  {
    "line": [
      "And also, there's some affair coming up, so there's more work.",
      "और साथ ही, कोई कार्यक्रम आयोजित होने वाला है, इसलिए काफ़ी काम निकला है।"
    ]
  },
  {
    "line": [
      "- What are you making? - Ball gowns.",
      "- आप क्या बना रहे हैं? - बॉल गाउन।"
    ]
  },
  { "line": ["Ball gowns?", "बॉल गाउन?"] },
  {
    "line": [
      "The only people throwing parties right now are the Nazis,",
      "अभी केवल नाज़ी लोग ही पार्टियाँ दे रहे हैं"
    ]
  },
  { "line": ["and you are making ball gowns.", "और आप बॉल गाउन बना रहे हैं।"] },
  { "line": ["You are the fool.", "आप ही बेवकूफ़ हैं।"] },
  { "line": ["You are the foolish old man.", "आप ही बेवकूफ़ बुड्ढे हैं।"] },
  { "line": ["You must refuse the work.", "आपको काम करने से मना करना होगा।"] },
  {
    "line": [
      "And then I'll be fired, yes?",
      "और फिर मैं नौकरी से निकाला जाऊँगा, है न?"
    ]
  },
  {
    "line": [
      "And then we'll have no money.",
      "और फिर हमारे पास कोई पैसे नहीं होंगे।"
    ]
  },
  { "line": ["And what will you do?", "और फिर तुम क्या करोगी?"] },
  {
    "line": [
      "Because it almost all goes to you and your efforts.",
      "क्योंकि लगभग सारे पैसे तुम पर और तुम्हारी कोशिशों पर खर्च होते हैं।"
    ]
  },
  { "line": ["All I know is this:", "मुझे बस यह पता है :"] },
  {
    "line": [
      "You've done exactly what you promised me that you would not do.",
      "तुमने बिल्कुल वही किया है जो तुमने मुझसे न करने का वादा किया था।"
    ]
  },
  { "line": ["You need to apologize.", "तुम्हें माफ़ी माँगनी होगी।"] },
  {
    "line": [
      "- I need to what now? - You do.",
      "- मुझे क्या करना होगा? - सच में माँगनी होगी।"
    ]
  },
  {
    "line": [
      "Jean is doing important work helping Parisians fight back.",
      "ज़ॉन पैरिसवासियों को वापस लड़ने में मदद करने का महत्वपूर्ण कार्य कर रहा है।"
    ]
  },
  {
    "line": [
      "I apologize, Monsieur Dior, for my poorly chosen words.",
      "मुझे माफ़ कर दीजिए, श्री ड्यॉ, कि मैंने आपको अपशब्द कहे।"
    ]
  },
  {
    "line": [
      "And I think we are all very lucky Catherine has you as a brother.",
      "और मुझे लगता है कि हम सभी बेहद क़िस्मतवाले हैं आप कैथरीन के भैया हैं।"
    ]
  },
  {
    "line": [
      "Look, we can't be on the streets for the next 72 hours.",
      "देखिए, हम अगले 72 घंटे सड़क पर नहीं निकल सकते।"
    ]
  },
  {
    "line": [
      "And don't worry, we'll leave immediately after that.",
      "और चिंता मत कीजिए, हम उसके बाद तुरंत यहाँ से चले जाएँगे।"
    ]
  },
  {
    "line": [
      "I mean, Catherine, I want you to stay, obviously.",
      "मेरा मतलब, कैथरीन, बेशक मैं चाहता हूँ कि तुम रुको।"
    ]
  },
  { "line": ["Yes? You will stay?", "हाँ? तुम रुकोगी?"] },
  {
    "line": [
      "We will sneak out Jean after it is dark.",
      "अंधेरा होने के बाद, हम ज़ॉन को भेज देंगे।"
    ]
  },
  { "line": ["And then we will all leave.", "और फिर हम सब चले जाएँगे।"] },
  {
    "line": [
      "Can't you just please listen to what I'm saying?",
      "क्या तुम कृपया मेरी बात नहीं सुन सकती?"
    ]
  },
  {
    "line": [
      "I can't sleep if I don't know where you are.",
      "अगर मुझे यह पता न हो कि तुम कहाँ हो, मैं सो नहीं पाता हूँ।"
    ]
  },
  { "line": ["All right, you can stay.", "ठीक है, तुम रुक सकती हो।"] },
  { "line": ["All right. No, you're right.", "ठीक है। नहीं, तुमने सही कहा।"] },
  { "line": ["Yes, you can stay.", "हाँ, तुम रुक सकते हो।"] },
  { "line": ["You can stay here.", "तुम यहाँ रुक सकते हो।"] },
  {
    "line": [
      "I think it's a better idea. Safer.",
      "शायद यही बेहतर होगा। ज़्यादा सुरक्षित होगा।"
    ]
  },
  { "line": ["She doesn't speak German.", "वह जर्मन भाषा नहीं बोलती है।"] },
  { "line": ["Don't touch me.", "मुझे मत छुओ।"] },
  { "line": ["- Coco. - Where--", "- कोको। - कहाँ..."] },
  { "line": ["- André? - And who are you?", "- आंद्रे? - और तुम कौन हो?"] },
  {
    "line": [
      "I have papers to pick up prisoner 4332.",
      "मेरे पास कैदी संख्या 4332 को ले जाने के लिखित आदेश हैं।"
    ]
  },
  {
    "line": [
      "- André? André? - Keep your head down.",
      "- आंद्रे? आंद्रे? - अपना सिर नीचे रखो।"
    ]
  },
  { "line": ["Is that you?", "क्या वह तुम हो?"] },
  {
    "line": [
      "Mademoiselle, I was told that the release of your nephew",
      "मैडम, मुझे बताया गया था कि आपके भांजे की रिहाई"
    ]
  },
  {
    "line": [
      "was being done as a personal favor for you.",
      "आप पर एक निजी एहसान है।"
    ]
  },
  {
    "line": [
      "And no one is to know.",
      "और इसके बारे में किसी को पता नहीं चलना चाहिए।"
    ]
  },
  {
    "line": [
      "I'm here for André. He's all I care about.",
      "मैं यहाँ आंद्रे को लेने आई हूँ। मुझे बस उसी की परवाह है।"
    ]
  },
  { "line": ["I can pay you. I can--", "मैं आपको पैसे दे सकती हूँ। मैं..."] },
  {
    "line": [
      "- I have money. - You will pay?",
      "- मेरे पास पैसे हैं। - आप पैसे देंगी?"
    ]
  },
  {
    "line": [
      "Yes, whatever you want. I have money.",
      "हाँ, जो भी आप चाहें। मेरे पास पैसे हैं।"
    ]
  },
  {
    "line": [
      "You think you can buy me?",
      "आपको लगता है कि आप मुझे ख़रीद सकती हैं?"
    ]
  },
  { "line": ["You cannot buy me.", "आप मुझे नहीं ख़रीद सकतीं।"] },
  { "line": ["- No. - No! Please.", "- नहीं। - नहीं! कृपया।"] },
  {
    "line": [
      "- No, don't shoot! - Wait! We were told to bring money,",
      "- नहीं, गोली मत चलाइए! - रुकिए! हमें पैसे लेकर आने को कहा गया था"
    ]
  },
  {
    "line": [
      "is all Mademoiselle meant to say.",
      "और मैडम के कहने का बस वही मतलब था।"
    ]
  },
  {
    "line": [
      "If it were up to me, he would be dead.",
      "अगर मेरा बस चलता, तो वह मर चुका होता।"
    ]
  },
  { "line": ["Maybe you too.", "शायद आप भी।"] },
  { "line": ["Thankfully, it is not.", "शुक्र है कि ऐसा नहीं है।"] },
  { "line": ["Please.", "कृपया।"] },
  {
    "line": [
      "- Take your nephew. - Thank God.",
      "- अपने भतीजे को ले जाइए। - शुक्र है।"
    ]
  },
  { "line": ["Thank you.", "धन्यवाद।"] },
  { "line": ["Coco, I love you.", "कोको, मुझे आपसे प्यार है।"] },
  {
    "line": [
      "- Come. We should-- - Come, we're going home.",
      "- चलो। हमें... - चलो, हम घर जा रहे हैं।"
    ]
  },
  { "line": ["Here. Get up.", "चलो। उठो।"] },
  {
    "line": [
      "Just as you asked, Herr Spatz. It's done.",
      "जैसा आपने आदेश दिया था, श्री स्पैट्ज़। काम हो गया।"
    ]
  },
  { "line": ["Was she grateful?", "क्या वह आभारी थी?"] },
  { "line": ["Grateful?", "आभारी?"] },
  { "line": ["Who cares?", "इसकी किसे परवाह है?"] },
  {
    "line": [
      "Commander Schellenberg cares. He wants to meet her in three days.",
      "कमांडर शैलेनबर्ग को परवाह है। वह उससे तीन दिन बाद मिलना चाहते हैं।"
    ]
  },
  {
    "line": [
      "See to it that she and the Baron make it back to the Ritz.",
      "यह सुनिश्चित करो कि वह और बैरन रिट्ज़ होटल पहुँच जाएँ।"
    ]
  },
  { "line": ["Safely.", "सही-सलामत।"] },
  {
    "line": [
      "The only people throwing parties right now are the Nazis,",
      "अभी केवल नाज़ी लोग ही पार्टियाँ दे रहे हैं"
    ]
  },
  { "line": ["and you are making ball gowns.", "और आप बॉल गाउन बना रहे हैं।"] },
  { "line": ["How is he doing?", "उसकी तबियत कैसी है?"] },
  { "line": ["He's improving.", "स्वास्थ्य में सुधार हो रहा है।"] },
  {
    "line": [
      "He was so small when he came into my care.",
      "जब यह मेरे पास आया था, तब यह छोटा सा था।"
    ]
  },
  { "line": ["When my sister died.", "जब मेरी बहन चल बसी थी।"] },
  {
    "line": [
      "He needed me then as he needs me now.",
      "अब भी इसे मेरी उतनी ही ज़रूरत है जितनी तब थी।"
    ]
  },
  {
    "line": [
      "The important thing is that he's home now.",
      "महत्वपूर्ण बात यह है कि वह अब घर लौट आया है।"
    ]
  },
  { "line": ["Yes, thanks to you, Baron.", "हाँ, तुम्हारी मदद से, बैरन।"] },
  { "line": ["I'm in your debt.", "मैं तुम्हारी एहसानमंद हूँ।"] },
  {
    "line": [
      "You owe me nothing, Coco.",
      "मैंने तुम पर कोई एहसान नहीं किया, कोको।"
    ]
  },
  {
    "line": [
      "You're not even looking at it!",
      "आप इस पर नज़र ही नहीं डाल रहे हैं!"
    ]
  },
  {
    "line": [
      "Monsieur Balmain, I have precious little time to waste",
      "श्री बेल्मां, मुझे वे डिज़ाइन देखकर अपना क़ीमती समय बर्बाद नहीं करना"
    ]
  },
  {
    "line": ["looking at designs that I don't like.", "जो मुझे पसंद नहीं हैं।"]
  },
  {
    "line": [
      "What is it exactly you so dislike?",
      "ऐसा क्या है जो आपको पसंद नहीं आया?"
    ]
  },
  {
    "line": [
      "I see nothing in it. Nothing.",
      "मुझे इसमें कुछ नहीं दिख रहा। कुछ भी नहीं।"
    ]
  },
  {
    "line": [
      "Except the ideal afternoon tunic dress in black crepe de chine.",
      "काले क्रेप दे शीन में आदर्श दोपहर की ट्यूनिक ड्रेस को छोड़कर।"
    ]
  },
  {
    "line": [
      "Monsieur Balmain, you were not asked to design tunics.",
      "श्री बेल्मां, आपको ट्यूनिक डिज़ाइन करने को नहीं कहा गया था।"
    ]
  },
  {
    "line": [
      "No, you were asked, in fact, to design ball gowns.",
      "नहीं, दरअसल, तुम्हें बॉल गाउन डिज़ाइन करने को कहा गया था।"
    ]
  },
  {
    "line": [
      "Now, our deadline is in four days,",
      "अब, हमारे पास केवल चार दिन हैं"
    ]
  },
  {
    "line": [
      "and ball gowns are ever so slightly more extravagant than tunics.",
      "और बॉल गाउन ट्यूनिक से ज़्यादा पेचीदे होते हैं।"
    ]
  },
  { "line": ["More detail.", "उनमें ज़्यादा विवरण होते हैं।"] },
  {
    "line": [
      "Something, for instance, Monsieur Balmain, along these lines.",
      "उदाहरण के रूप में, श्री बेल्मां, कुछ ऐसे दिखते हैं।"
    ]
  },
  { "line": ["Monsieur Dior.", "श्री ड्यॉ।"] },
  {
    "line": [
      "This is a beautiful, beautiful gown.",
      "यह बेहद, बेहद सुंदर गाउन है।"
    ]
  },
  {
    "line": [
      "And thank you very much for designing what you were asked to design.",
      "और वह डिज़ाइन करने के लिए बहुत-बहुत धन्यवाद जो आपको डिज़ाइन करने को कहा गया था।"
    ]
  },
  {
    "line": [
      "This is my favorite you've done so far.",
      "यह अब तक का मेरा पसंदीदा डिज़ाइन है।"
    ]
  },
  { "line": ["Yes. Bravo, Christian.", "हाँ। शाबाश, क्रिस्च्यॉन।"] },
  {
    "line": [
      "- It's actually very beautiful. - Thank you.",
      "- यह सच में बेहद सुंदर है। - धन्यवाद।"
    ]
  },
  {
    "line": [
      "- If you could look at my drawings... - Yes, I would love to.",
      "- अगर तुम मेरे डिज़ाइन देखो... - हाँ, मुझे ख़ुशी होगी।"
    ]
  },
  {
    "line": [
      "Monsieur Lelong, I refuse to design",
      "श्री लिलॉन्ग, मैं तब तक डिज़ाइन नहीं बनाऊँगा"
    ]
  },
  {
    "line": [
      "until you tell us who they're for.",
      "जब तक आप बताते नहीं हैं कि ये किसके लिए हैं।"
    ]
  },
  {
    "line": [
      "Pierre, you should refrain from asking questions",
      "पिएर, तुम्हें ऐसे सवाल पूछने ही नहीं चाहिए"
    ]
  },
  {
    "line": [
      "that you don't want the answer to.",
      "जिनके जवाब तुम सुनना न चाहो।"
    ]
  },
  {
    "line": [
      "Well, maybe I should refrain myself from designing, breathing.",
      "शायद मुझे डिज़ाइन ही नहीं करना चाहिए, साँस ही नहीं लेनी चाहिए।"
    ]
  },
  { "line": ["Pierre.", "पिएर।"] },
  { "line": ["From being, maybe!", "शायद, ज़िंदा ही नहीं रहना चाहिए!"] },
  { "line": ["Au revoir.", "अलविदा।"] },
  {
    "line": [
      "Very cleverly conceived, Christian.",
      "तुमने काफ़ी चतुराई से कल्पना की, क्रिस्च्यॉन।"
    ]
  },
  {
    "line": [
      "And the layering is a very evocative notion.",
      "और यह परतें काफ़ी विचारोत्तेजक सोच है।"
    ]
  },
  {
    "line": [
      "The customer asked that you be there for her fitting.",
      "ग्राहक ने अनुरोध किया है कि तुम माप लेते समय मौजूद रहो।"
    ]
  },
  {
    "line": [
      "Please, I don't want to be involved in anything",
      "कृपया, मैं डिज़ाइन के अलावा किसी भी चीज़ में"
    ]
  },
  { "line": ["other than the design.", "शामिल नहीं होना चाहता।"] },
  {
    "line": [
      "Ju-- She asked for you personally.",
      "ब... उन्होंने ख़ुद अनुरोध किया है।"
    ]
  },
  {
    "line": [
      "I'm incapable. I'm sorry.",
      "मैं जा नहीं सकूँगा। मुझे माफ़ कर दीजिए।"
    ]
  },
  { "line": ["Christian, you must go.", "क्रिस्च्यॉन, तुम्हें जाना होगा।"] },
  {
    "line": [
      "We can't afford to have these people turning on us.",
      "हम यह नहीं चाहेंगे कि ये लोग हमसे नाराज़ होकर हमारी सेवाएँ लेना बंद कर दें।"
    ]
  },
  { "line": ["Send a seamstress.", "किसी दर्जिन को भेज दीजिए।"] },
  {
    "line": [
      "- She has specifically requested you. - Why?",
      "- उन्होंने ख़ास तुम्हारा अनुरोध किया है। - क्यों?"
    ]
  },
  { "line": ["We don't know why.", "हमें नहीं पता क्यों।"] },
  { "line": ["We're sending you.", "हम तुम्हें भेज रहे हैं।"] },
  { "line": ["But I have her sizes.", "पर मेरे पास उनके माप हैं।"] },
  {
    "line": [
      "I can make a dress for her without having to do a fitting.",
      "मैं बिना फ़िटिंग के उनके लिए ड्रेस बना सकता हूँ।"
    ]
  },
  { "line": ["I ask for so little.", "मैं इतनी कम मांगें रखता हूँ।"] },
  {
    "line": [
      "And in this case, you ask too much.",
      "और इस मामले में, आप ज़्यादा ही मांग रहे हैं।"
    ]
  },
  {
    "line": [
      "But you're the president of the bank.",
      "पर आप बैंक के अध्यक्ष हैं।"
    ]
  },
  {
    "line": [
      "What do you mean, transferring funds is not possible?",
      "क्या मतलब, पैसे स्थानांतरित करना संभव नहीं है?"
    ]
  },
  {
    "line": [
      "My family is depending on that money.",
      "मेरा परिवार उन्हीं पैसों पर निर्भर है।"
    ]
  },
  {
    "line": [
      "Mademoiselle, you no longer have access to that account.",
      "मिस, अब आप उस खाते से पैसे नहीं निकाल सकतीं।"
    ]
  },
  {
    "line": [
      "What? But it's my company. My money.",
      "क्या? पर यह मेरी कंपनी है। मेरे पैसे हैं।"
    ]
  },
  {
    "line": [
      "Your partners fled the country at the start of the war.",
      "आपके सहयोगी युद्ध की शुरुआत में ही देश छोड़कर भाग गए थे।"
    ]
  },
  {
    "line": [
      "And they are no longer banking with us.",
      "और अब वे हमारे बैंक के साथ लेन-देन नहीं करते हैं।"
    ]
  },
  {
    "line": [
      "The funds are no longer in the Wertheimers' name.",
      "अब वे पैसे वेरथाइमर के नाम पर नहीं रहे।"
    ]
  },
  {
    "line": [
      "But they can't decide that without my permission.",
      "पर वे मेरी अनुमति के बिना यह फैसला नहीं ले सकते।"
    ]
  },
  {
    "line": [
      "All I can tell you is that they have done it.",
      "मैं बस यही कह सकता हूँ कि वे यह कर चुके हैं।"
    ]
  },
  {
    "line": [
      "You don't have access to that account. I'm sorry.",
      "आप उस खाते से पैसे नहीं निकाल सकतीं। मुझे माफ़ कर दीजिए।"
    ]
  },
  {
    "line": [
      "But perhaps you should try the Nazis.",
      "पर शायद आपको नाज़ियों से मदद माँगनी चाहिए।"
    ]
  },
  { "line": ["How dare you?", "आपकी हिम्मत कैसे हुई?"] },
  { "line": ["That's enough. You may go!", "बहुत हुआ। आप जा सकते हैं!"] },
  { "line": ["As you wish.", "जैसी आपकी मर्ज़ी।"] },
  {
    "line": [
      "But they have ways of handling these things.",
      "पर उनके पास इन मामलों को सुलझाने के तरीके हैं।"
    ]
  },
  { "line": ["What things?", "किन मामलों को?"] },
  { "line": ["Regarding the Jews.", "यहूदियों से संबंधित मामलों को।"] },
  {
    "line": [
      "People like the Wertheimer brothers.",
      "वेरथाइमर भाइयों जैसे लोग।"
    ]
  },
  { "line": ["Or so I've been told.", "मैंने यही सुना है।"] },
  {
    "line": [
      "I told you to tell Monsieur Wertheimer it is imperative I speak to him right now!",
      "मैंने कहा था कि श्री वेरथाइमर से कहो कि यह बेहद ज़रूरी है कि मैं उनसे तुरंत बात करूँ!"
    ]
  },
  {
    "line": [
      "Yes, I know, it's earlier in New York.",
      "हाँ, जानती हूँ, न्यूयॉर्क में अभी रात है।"
    ]
  },
  {
    "line": [
      "I don't care! He's sleeping, wake him up!",
      "मुझे परवाह नहीं है! वह सो रहा है, तो उसे उठाओ!"
    ]
  },
  {
    "line": ["Listen to me, you stupid woman!", "मेरी बात सुनो, बेवकूफ़ महिला!"]
  },
  {
    "line": [
      "You tell Pierre and his twit of a brother,",
      "पिएर और उसके कमबख़्त भाई से कहो"
    ]
  },
  {
    "line": ["they're not getting away with this.", "कि वे इससे नहीं बचेंगे।"]
  },
  {
    "line": ["Those bandits screwed me!", "उन लुटेरों ने मुझे बर्बाद कर दिया!"]
  },
  { "line": ["Hello?", "हैलो?"] },
  {
    "line": [
      "I always thought your partners fled to America because the Nazis invaded.",
      "मुझे हमेशा लगता था कि तुम्हारे सहयोगी इसलिए अमरीका भाग गए क्योंकि नाज़ियों ने हमला किया था।"
    ]
  },
  {
    "line": [
      "- They fled because you stayed. - It's not funny!",
      "- वे इसलिए भागे क्योंकि तुम यहाँ रुकी। - यह मज़ाकिया नहीं है!"
    ]
  },
  {
    "line": [
      "They are your partners, Coco, not your friends.",
      "वे तुम्हारे सहयोगी हैं, कोको, तुम्हारे दोस्त नहीं।"
    ]
  },
  {
    "line": [
      "I wanted to give you a large sum as a gift.",
      "मैं तुम्हें तोहफ़े के रूप में एक बड़ी राशि देना चाहती थी।"
    ]
  },
  { "line": ["I don't want your money.", "मुझे तुम्हारे पैसे नहीं चाहिए।"] },
  {
    "line": [
      "You have to accept my thanks.",
      "तुम्हें मेरा धन्यवाद स्वीकार करना होगा।"
    ]
  },
  {
    "line": [
      "I will forever be grateful for you saving André.",
      "आंद्रे को बचाने के लिए मैं सदैव तुम्हारी आभारी रहूँगी।"
    ]
  },
  {
    "line": [
      "Coco, we have more significant things to worry about now.",
      "कोको, अभी हमारे सामने इससे भी बड़ी चिंताएँ हैं।"
    ]
  },
  { "line": ["What happened?", "क्या हुआ?"] },
  { "line": ["My contact,", "मेरा संपर्क,"] },
  {
    "line": [
      "the Nazi who secured André's release, is requesting a meeting with you.",
      "वह नाज़ी जिसने आंद्रे को रिहा करवाया था, वह तुमसे मिलने का अनुरोध कर रहा है।"
    ]
  },
  { "line": ["Why?", "क्यों?"] },
  { "line": ["We discussed this.", "हमने इस पर चर्चा की थी।"] },
  {
    "line": [
      "We knew there was always a chance he would want something from you",
      "हमें पता था कि इसकी संभावना है कि आंद्रे को रिहा करने के बदले में"
    ]
  },
  { "line": ["in exchange for releasing André.", "उसे तुमसे कुछ चाहिए होगा।"] },
  {
    "line": [
      "Yeah, but he's already been freed.",
      "हाँ, पर वह पहले ही रिहा हो चुका है।"
    ]
  },
  { "line": ["Coco.", "कोको।"] },
  {
    "line": [
      "Can't you find out what it is?",
      "तुम पता नहीं कर सकते कि उसे क्या चाहिए?"
    ]
  },
  { "line": ["I tried.", "मैंने कोशिश की थी।"] },
  {
    "line": [
      "They're threatening to arrest me if you don't.",
      "वे मुझे गिरफ़्तार करने की धमकी दे रहे हैं, अगर तुम उनसे नहीं मिली।"
    ]
  },
  {
    "line": [
      "Please. You wanna give me a gift?",
      "कृपया। तुम मुझे तोहफ़ा देना चाहती हो?"
    ]
  },
  { "line": ["Consider this your gift to me.", "इसे मेरा तोहफ़ा मान लो।"] },
  { "line": ["Meet with him tonight.", "उससे आज रात को मिल लो।"] },
  { "line": ["He'll come here to the hotel.", "वह यहाँ होटल में आएगा।"] },
  { "line": ["All right, Baron, I--", "ठीक है, बैरन, मैं..."] },
  {
    "line": [
      "Well, maybe they can help me...",
      "वैसे, शायद वे मुझे मेरी कंपनी वापस दिलवाने में..."
    ]
  },
  { "line": ["get my company back.", "मदद कर सकते हैं।"] },
  { "line": ["Tread carefully.", "सावधानी से काम लेना।"] },
  {
    "line": [
      "The tide of the war may soon be changing in favor of the Allies.",
      "युद्ध का रुख जल्द ही मित्र देशों के पक्ष में बदल सकता है।"
    ]
  },
  {
    "line": [
      "You don't want to end up like me.",
      "तुम नहीं चाहोगी कि तुम्हारा हाल मेरे जैसा हो।"
    ]
  },
  {
    "line": [
      "Sorry that I ever got into bed with them.",
      "मुझे अफ़सोस है कि मैंने उनके साथ भागीदारी की।"
    ]
  },
  {
    "line": [
      "You've got to stop doing whatever it is you're doing for him.",
      "तुम उसके लिए जो भी कर रही हो, तुम्हें वह बंद करना होगा।"
    ]
  },
  {
    "line": ["I deliver messages by bike.", "मैं साइकिल से संदेश पहुँचाती हूँ।"]
  },
  { "line": ["Don't lie to me.", "मुझसे झूठ मत बोलो।"] },
  {
    "line": [
      "You're blinded by your love for him.",
      "तुम उसके प्यार में अंधी हो गई हो।"
    ]
  },
  {
    "line": [
      "You are my responsibility, Catherine.",
      "तुम मेरी ज़िम्मेदारी हो, कैथरीन।"
    ]
  },
  {
    "line": ["And why is that exactly?", "और मैं आपकी ज़िम्मेदारी क्यों हूँ?"]
  },
  { "line": ["Why?", "क्यों?"] },
  {
    "line": [
      "Because you promised Mother you would take care of me?",
      "क्योंकि आपने माँ से वादा किया था कि आप मेरी देखभाल करेंगे?"
    ]
  },
  { "line": ["Come here, Christian.", "यहाँ आओ, क्रिस्च्यॉन।"] },
  { "line": ["She's our gift.", "यह हमारा तोहफ़ा है।"] },
  { "line": ["Yours and mine.", "तुम्हारा और मेरा।"] },
  {
    "line": [
      "I fear that I may not be around much longer.",
      "मुझे डर है कि मैं अब ज़्यादा समय ज़िंदा नहीं रहूँगी।"
    ]
  },
  {
    "line": [
      "She will be yours to watch over, Christian.",
      "इसकी देखभाल करना तुम्हारी ज़िम्मेदारी होगी, क्रिस्च्यॉन।"
    ]
  },
  {
    "line": [
      "Yours to guide, as long as you live.",
      "जब तक तुम ज़िंदा हो, तुम्हें ही इसका मार्गदर्शन करना होगा।"
    ]
  },
  { "line": ["You're amazing.", "तुम शानदार हो।"] },
  { "line": ["Gestapo.", "गेस्टापो।"] },
  {
    "line": [
      "Quickly. Let's just do the prayer.",
      "जल्दी। चलो बस प्रार्थना करें।"
    ]
  },
  {
    "line": [
      "She would have loved to see these flowers in bloom.",
      "वह इन खिले हुए फूलों को देखकर बेहद ख़ुश होतीं।"
    ]
  },
  {
    "line": [
      "You are not responsible for me.",
      "आप मेरे लिए ज़िम्मेदार नहीं हैं।"
    ]
  },
  {
    "line": [
      "You're responsible for yourself, Christian.",
      "आप अपने लिए ज़िम्मेदार हैं, क्रिस्च्यॉन।"
    ]
  },
  {
    "line": [
      "That is my prayer for you.",
      "आपके लिए मैं यही प्रार्थना करती हूँ।"
    ]
  },
  {
    "line": [
      "- It's good, right? - This is absolutely beautiful.",
      "- यह सुंदर है, है न? - यह बेहद सुंदर है।"
    ]
  },
  {
    "line": [
      "- Yeah. Thank you. Thank you, Cristóbal. - Wh--",
      "- हाँ। धन्यवाद। धन्यवाद, क्रिस्तोबाल। - क्य..."
    ]
  },
  {
    "line": [
      "What do you think of this one?",
      "इस वाले के बारे में क्या सोचते हो?"
    ]
  },
  {
    "line": [
      "- I-- - What do you think, Christian?",
      "- मैं... - क्या कहते हो, क्रिस्च्यॉन?"
    ]
  },
  {
    "line": ["You can do better. I think.", "तुम और बेहतर बना सकते हो। शायद।"]
  },
  {
    "line": [
      "Okay, but how I can do better?",
      "ठीक है, पर मैं कैसे और बेहतर बना सकता हूँ?"
    ]
  },
  {
    "line": [
      "- How would you improve it? - No, I-- My position has not changed.",
      "- तुम इसे और बेहतर कैसे बनाओगे? - नहीं, मेरा... मेरा फैसला नहीं बदला है।"
    ]
  },
  {
    "line": ["I do not work for Nazis.", "मैं नाज़ियों के लिए काम नहीं करूँगा।"]
  },
  { "line": ["Even if you would starve?", "चाहे तुम भूखे मरो, तब भी?"] },
  {
    "line": [
      "The Balenciaga name will not stand for it.",
      "बालेनसिआगा कंपनी इसका समर्थन नहीं करेगी।"
    ]
  },
  {
    "line": [
      "And so Lelong is working for them?",
      "और लिलॉन्ग उनके लिए काम कर रहा है?"
    ]
  },
  { "line": ["- Is that it? - Don't be naive.", "- यह सच है? - भोले मत बनो।"] },
  {
    "line": [
      "You are designing gowns for a ball welcoming Commander Schellenberg,",
      "तुम पैरिस में एसएस के प्रमुख, कमांडर शैलेनबर्ग के स्वागत के लिए आयोजित"
    ]
  },
  {
    "line": ["the head of SS to Paris.", "बॉल के लिए गाउन डिज़ाइन कर रहे हो।"]
  },
  { "line": ["I need money.", "मुझे पैसे चाहिए।"] },
  {
    "line": [
      "I have to support my father and my sister.",
      "मुझे अपने पिताजी और बहन की देखभाल करनी है।"
    ]
  },
  {
    "line": [
      "They don't want you collaborating with Nazis, Christian.",
      "वे नहीं चाहते कि तुम नाज़ियों के लिए काम करो, क्रिस्च्यॉन।"
    ]
  },
  { "line": ["- Please. - I had-- I--", "- कृपया। - मेरी... मेरी..."] },
  {
    "line": [
      "No, I had a client who I suspected was a Nazi,",
      "नहीं, मेरी एक क्लाइंट थी जिस पर मुझे नाज़ी होने का शक़ था"
    ]
  },
  {
    "line": [
      "and she called me twice to come and do a fitting with her.",
      "और उसने मुझे उसकी फ़िटिंग देखने के लिए दो बार बुलाया।"
    ]
  },
  { "line": ["I refused both times.", "मैंने दोनों बार मना कर दिया।"] },
  {
    "line": [
      "And Lelong hasn't told us who we're designing for.",
      "और लिलॉन्ग ने हमें नहीं बताया है कि हम किसके लिए डिज़ाइन कर रहे हैं।"
    ]
  },
  {
    "line": [
      "Well, my guess is Lelong lies to protect you",
      "मेरा अंदाज़ा है कि लिलॉन्ग तुम्हारी रक्षा करने और तुम्हें वेतन देने में"
    ]
  },
  {
    "line": ["and get you a paycheck.", "सक्षम होने के लिए तुमसे झूठ बोलता है।"]
  },
  {
    "line": [
      "If this war ever ends and the truth is exposed,",
      "अगर कभी यह युद्ध ख़त्म हुआ और सच्चाई का खुलासा हुआ,"
    ]
  },
  {
    "line": [
      "he is allowing you both to claim ignorance.",
      "तो वह तुम दोनों को अज्ञानता का दावा करने का मौका दे रहा है।"
    ]
  },
  { "line": ["I can't do it.", "मैं यह नहीं कर सकता।"] },
  { "line": ["Sickened at the thought.", "सोचकर ही घृणा होती है।"] },
  {
    "line": [
      "But tell me, what is your favorite one?",
      "पर मुझे बताओ, तुम्हारा पसंदीदा डिज़ाइन कौन सा है?"
    ]
  },
  { "line": ["The one with the bow is--", "जिसमें बो है..."] },
  {
    "line": [
      "The Nazis offered me and Coco Chanel a lot of money to design clothes for them.",
      "नाज़ियों ने मुझे और कोको शनैल को उनके लिए कपड़े डिज़ाइन करने के लिए ढेरों पैसों की पेशकश की।"
    ]
  },
  {
    "line": [
      "- We both refused to do it. - Then, why does she stay at the Ritz?",
      "- हम दोनों ने मना कर दिया। - तो फिर, वह रिट्ज़ में क्यों रुकी है?"
    ]
  },
  { "line": ["I don't know.", "मुझे नहीं पता।"] },
  {
    "line": [
      "But I can tell you that Coco Chanel screamed with rage",
      "पर मैं यह बता सकता हूँ कि कोको शनैल गुस्से से चिल्ला उठी थी"
    ]
  },
  {
    "line": [
      "when she heard the Nazis were coming.",
      "जब उसने सुना कि नाज़ी आ रहे हैं।"
    ]
  },
  {
    "line": [
      "Everything else, if you didn't hear it, if you didn't see it, is rumor.",
      "बाकी सब, अगर तुमने ख़ुद नहीं सुना, ख़ुद नहीं देखा, तो वह अफ़वाह है।"
    ]
  },
  {
    "line": [
      "- So you saw it, and you heard it? - Yes.",
      "- तो तुमने वह ख़ुद देखा, ख़ुद सुना? - हाँ।"
    ]
  },
  {
    "line": [
      "Yes, I was there with my own eyes and ears.",
      "हाँ, मैं वहीं मौजूद था और मैंने अपनी आँखों से देखा, अपने कानों से सुना।"
    ]
  },
  {
    "line": [
      "Ooh la la. Hey. Why's everyone so serious?",
      "ऊह ला ला। ए। सभी इतने गंभीर क्यों हैं?"
    ]
  },
  {
    "line": [
      "It's just another night of German-occupied misery.",
      "यह बस जर्मन-कब्ज़े वाले दुख की एक और रात है।"
    ]
  },
  {
    "line": [
      "Some day, this will all be over, yes?",
      "किसी दिन, यह सब ख़त्म हो जाएगा, है न?"
    ]
  },
  {
    "line": [
      "And right now you must ask yourself, when it is,",
      "और अभी तुम्हें ख़ुद से पूछना होगा, जब यह ख़त्म होगा,"
    ]
  },
  {
    "line": [
      "will you be able to live with what you've done?",
      "क्या तुम वह स्वीकार कर पाओगे जो तुमने किया?"
    ]
  },
  {
    "line": [
      "Our choices, believe me, they matter.",
      "मेरा विश्वास करो, हमारे फैसले मायने रखते हैं।"
    ]
  },
  {
    "line": [
      "Hello, Albert. Someone's waiting for me.",
      "हैलो, एल्बर्ट। कोई मेरा इंतज़ार कर रहा है।"
    ]
  },
  { "line": ["Mademoiselle.", "मिस।"] },
  { "line": ["Thank you.", "धन्यवाद।"] },
  {
    "line": [
      "It's delightful to meet you, Mademoiselle.",
      "आपसे मिलकर ख़ुशी हुई, मिस।"
    ]
  },
  {
    "line": [
      "The Baron has told me so very much about you.",
      "बैरन ने मुझे आपके बारे में काफ़ी कुछ बताया है।"
    ]
  },
  {
    "line": [
      "I feel as though we're old acquaintances.",
      "मुझे ऐसा लगता है कि हम पुराने दोस्त हैं।"
    ]
  },
  { "line": ["Are you British?", "क्या आप ब्रिटिश हैं?"] },
  { "line": ["My mother was. Shall we?", "मेरी माँ ब्रिटिश थीं। चलें?"] },
  { "line": ["I don't even know your name.", "मुझे आपका नाम भी नहीं पता।"] },
  {
    "line": [
      "My family name is Dinklage, but you may call me Spatz.",
      "मेरा पारिवारिक नाम दिंकलागा है, पर आप मुझे स्पैट्ज़ बुला सकती हैं।"
    ]
  },
  {
    "line": ["That's German for 'sparrow.'", "यह 'गौरैया' का जर्मन अनुवाद है।"]
  },
  {
    "line": [
      "Why do they call you that, Monsieur Spatz?",
      "वे आपको इस नाम से क्यों बुलाते हैं, श्री स्पैट्ज़?"
    ]
  },
  {
    "line": [
      "Because I am the exact opposite of a sparrow",
      "क्योंकि मैं कुत्सित पंखों और भद्दी आवाज़ वाली"
    ]
  },
  {
    "line": [
      "with its shabby feathers and ugly song.",
      "एक गौरैया से बिल्कुल विपरीत हूँ।"
    ]
  },
  { "line": ["Shall we?", "चलें?"] },
  {
    "line": [
      "- No need to worry. - I am not worried.",
      "- चिंता करने की ज़रूरत नहीं है। - मैं चिंता नहीं कर रही हूँ।"
    ]
  },
  {
    "line": [
      "- Is there not slight tremor in your hand? - Why don't you tell me where we're going?",
      "- आपके हाथ में हल्का सा कंपन नहीं हो रहा? - आप मुझे बताएँगे कि हम कहाँ जा रहे हैं?"
    ]
  },
  {
    "line": [
      "Well, I have arranged for us a beautiful table at Maxim's.",
      "मैंने मैक्सिम्स में हमारे लिए एक सुंदर टेबल बुक करवाई है।"
    ]
  },
  { "line": ["Please.", "कृपया।"] },
  {
    "line": [
      "You must try this. This is one of my favorite champagnes.",
      "आपको इसे चखना होगा। यह मेरी पसंदीदा शैंपेन में से एक है।"
    ]
  },
  {
    "line": [
      "It is an honor to be invited as your guest.",
      "आपके अतिथि के रूप में आमंत्रित होना सम्मान की बात है।"
    ]
  },
  {
    "line": [
      "In truth, it comes as a complete surprise",
      "सच्चाई यह है कि मिस काफ़ी हैरान हैं"
    ]
  },
  {
    "line": [
      "that Mademoiselle finds herself in the company of the great Heinrich Himmler.",
      "कि वह महान हाइनरीश हिम्मलर के साथ बैठी हैं।"
    ]
  },
  {
    "line": [
      "Spatz, did you not inform Mademoiselle",
      "स्पैट्ज़, क्या आपने मिस को बताया नहीं"
    ]
  },
  {
    "line": [
      "who her dinner companion would be?",
      "कि उनके साथ कौन डिनर करेगा?"
    ]
  },
  {
    "line": [
      "You must please excuse him his shortcomings.",
      "कृपया उनकी ग़लती के लिए उन्हें माफ़ कर दीजिए।"
    ]
  },
  { "line": ["To your health.", "आपकी सेहत के नाम।"] },
  { "line": ["Tell me...", "बताइए..."] },
  {
    "line": [
      "Coco, what do you think of the designer Lucien Lelong?",
      "कोको, लूशेन लिलॉन्ग के बारे में आपकी क्या राय है?"
    ]
  },
  { "line": ["Is he respected?", "क्या उनका सम्मान किया जाता है?"] },
  {
    "line": [
      "Not by those who know he has no talent for design.",
      "वे उनका सम्मान नहीं करते जिन्हें पता है कि उनमें कोई डिज़ाइन-संबंधी प्रतिभा नहीं है।"
    ]
  },
  { "line": ["You're wondrous.", "आप बेहद शानदार हैं।"] },
  {
    "line": [
      "A rare one who tells the truth.",
      "एक दुर्लभ इंसान हैं जो सच्चाई बताती हैं।"
    ]
  },
  {
    "line": [
      "Lelong merely hires others to do the work he can't.",
      "लिलॉन्ग जो काम नहीं कर सकते, वह करवाने के लिए बस दूसरों को नियुक्त करते हैं।"
    ]
  },
  {
    "line": [
      "He puts his name on his employees' creations.",
      "वह अपने कर्मचारियों की कलाकारियों को अपना नाम देते हैं।"
    ]
  },
  {
    "line": [
      "It's a-- He's a-- an embarrassment to haute couture.",
      "यह... वह... 'ओट कुटूर' के लिए एक शर्मिंदगी हैं।"
    ]
  },
  {
    "line": [
      "Then why did he become the president of this French fashion?",
      "तो फिर वह फ़्रांसीसी फ़ैशन के अध्यक्ष क्यों बने?"
    ]
  },
  {
    "line": [
      "Simple. I said, 'No.' He said, 'Yes.'",
      "यह सरल है। मैंने कहा, 'नहीं।' उन्होंने कहा, 'हाँ।'"
    ]
  },
  { "line": ["Tell me one thing.", "मुझे एक बात बताइए।"] },
  {
    "line": [
      "What is it about you and your fancy French names?",
      "आपको इन अनोखे फ़्रांसीसी नामों से इतना लगाव क्यों है?"
    ]
  },
  { "line": ["What is this 'haute couture'?", "यह 'ओट कुटूर' क्या है?"] },
  { "line": ["- Haute couture? - Yes.", "-'ओट कुटूर?' - हाँ।"] },
  { "line": ["It means 'high sewing.'", "इसका मतलब है 'विशिष्ट कारीगिरी।'"] },
  {
    "line": [
      "Everything you see before you is-- is produced by hand.",
      "आप जो भी देख रहे हैं... वह हाथों से बना है।"
    ]
  },
  {
    "line": [
      "The high-quality fabrics. The highest of fashion, really.",
      "उच्च गुणवत्ता वाले कपड़े। सबसे बेहतरीन फ़ैशन, सच में।"
    ]
  },
  {
    "line": [
      "It takes 366 hours minimum to create it.",
      "इसे बनाने में कम से कम 366 घंटे लगते हैं।"
    ]
  },
  { "line": ["The best of the best.", "सबसे बेहतरीन।"] },
  { "line": ["Yes.", "हाँ।"] },
  {
    "line": [
      "And we wanted to take it all to Berlin.",
      "और हम इस सब को बर्लिन ले जाना चाहते थे।"
    ]
  },
  { "line": ["- Take it? - Yes.", "- ले जाना चाहते थे? - हाँ।"] },
  { "line": ["Take it. All of it.", "ले जाना चाहते थे। इन सबको।"] },
  {
    "line": [
      "To make Berlin the capital of this haute couture.",
      "बर्लिन को इस ओट कुटूर की राजधानी बनाना चाहते थे।"
    ]
  },
  {
    "line": [
      "But Monsieur Lelong said it wouldn't be possible",
      "पर श्री लिलॉन्ग ने कहा कि यह तभी संभव होगा"
    ]
  },
  {
    "line": [
      "unless we moved 15,000 people.",
      "अगर हम 15,000 लोगों को यहाँ से ले गए।"
    ]
  },
  { "line": ["- Is that true? - No.", "- क्या यह सच है? - नहीं।"] },
  { "line": ["I thought so. I knew it.", "मुझे भी यही लगा था। मुझे पता था।"] },
  { "line": ["- Really? - Who knows?", "- सच में? - किसे पता?"] },
  {
    "line": ["Let's have more champagne please.", "कृपया और शैम्पेन लेकर आओ।"]
  },
  {
    "line": [
      "We must address your personal problems.",
      "हमें आपकी निजी समस्याओं पर चर्चा करनी होगी।"
    ]
  },
  {
    "line": [
      "Spatz has informed me that we can help you",
      "स्पैट्ज़ ने मुझे बताया कि हम एक व्यापारिक मामले में"
    ]
  },
  { "line": ["with a business matter.", "आपकी मदद कर सकते हैं।"] },
  {
    "line": [
      "The Baron, your old friend, has shared details with us,",
      "आपके पुराने दोस्त, बैरन, ने हमें, आपके नए दोस्तों को"
    ]
  },
  { "line": ["your new friends.", "कुछ बातें बताई हैं।"] },
  {
    "line": [
      "I don't want to be a bother. It's--",
      "मैं आप लोगों को परेशान नहीं करना चाहती। यह..."
    ]
  },
  {
    "line": [
      "These Wertheimer brothers, your partners, are they Jewish?",
      "ये वेरथाइमर भाई, आपके सहयोगी, क्या वे यहूदी हैं?"
    ]
  },
  { "line": ["I made an error in judgment.", "मैंने ग़लत फैसला लिया था।"] },
  { "line": ["Yes.", "हाँ।"] },
  {
    "line": [
      "Such mistreatment as you endure is,",
      "उन्होंने आपके साथ जो दुर्व्यवहार किया है"
    ]
  },
  {
    "line": [
      "unfortunately, to be expected from them.",
      "दुर्भाग्यवश, उनसे बस यही उम्मीद की जा सकती है।"
    ]
  },
  {
    "line": [
      "Are you aware of the Aryan laws?",
      "क्या आप आर्य क़ानूनों से परिचित हैं?"
    ]
  },
  {
    "line": [
      "No, I've-- I do my best to remain ignorant of most legalities.",
      "नहीं, मैं... मैं क़ानूनी चीज़ों से दूर रहने की कोशिश करती हूँ।"
    ]
  },
  { "line": ["Coco, something the Führer and I", "कोको, फ़्यूहा और मैं,"] },
  {
    "line": [
      "understood very early in our efforts",
      "हम अपनी कोशिशों के शुरुआती दौर में ही समझ गए थे"
    ]
  },
  {
    "line": [
      "is that in order to exterminate Jewishness...",
      "कि यहूदीपन को ख़त्म करने के लिए..."
    ]
  },
  {
    "line": [
      "we must first eliminate any sense of belonging that they might have.",
      "हमें उनके वजूद की हर भावना को ख़त्म करना होगा।"
    ]
  },
  {
    "line": [
      "And we do that by depriving them of what they own.",
      "और हम यह उनकी अपनी चीज़ों से उन्हें वंचित करके करते हैं।"
    ]
  },
  { "line": ["It can be their art.", "यह उनकी कला हो सकती है।"] },
  {
    "line": [
      "It can be their homes, for example.",
      "उदाहरण के लिए, यह उनके घर हो सकते हैं।"
    ]
  },
  {
    "line": [
      "And then moving on, can you guess what comes next?",
      "और फिर, अंदाज़ा लगा सकती हैं कि अगली बारी किसकी है?"
    ]
  },
  { "line": ["I don't know. Tell me please.", "पता नहीं। कृपया मुझे बताइए।"] },
  {
    "line": [
      "Their dignity. Their hope. Their souls.",
      "उनका आत्मसम्मान। उनके उम्मीद। उनकी आत्माएँ।"
    ]
  },
  {
    "line": [
      "The Aryan laws permit us to take what we want from a Jew.",
      "आर्य क़ानून हमें एक यहूदी से वह सब लेने की अनुमति देते हैं जो हम चाहते हैं।"
    ]
  },
  {
    "line": [
      "By decree, they cannot now own anything.",
      "आदेशानुसार, अब वे किसी भी चीज़ के मालिक नहीं हो सकते।"
    ]
  },
  {
    "line": [
      "So why don't you please allow me to look into these Wertheimers?",
      "तो क्यों न आप मुझे इन वेरथाइमर भाइयों के मामले की जाँच करने दें?"
    ]
  },
  { "line": ["To Mademoiselle Chanel.", "मिस शनैल के नाम।"] },
  { "line": ["Coco.", "कोको।"] },
  { "line": ["Monsieur Dior.", "श्री ड्यॉ।"] },
  { "line": ["What are you doing here?", "तुम यहाँ क्या कर रहे हो?"] },
  { "line": ["I needed to speak to you.", "मुझे आपसे बात करनी है।"] },
  {
    "line": [
      "- Who is this? - This is my neighbor's son.",
      "- यह कौन है? - यह मेरे पड़ोसी का बेटा है।"
    ]
  },
  { "line": ["What are you doing here?", "तुम यहाँ क्या कर रहे हो?"] },
  {
    "line": [
      "I will be leaving your apartment, Monsieur Dior.",
      "मैं आपका अपार्टमेंट छोड़कर जाने वाला हूँ, श्री ड्यॉ।"
    ]
  },
  {
    "line": [
      "I'm sorry for bringing any problems to you, any danger to your life. I'm--",
      "मुझे माफ़ कीजिए कि मैंने आपके लिए समस्याएँ खड़ी कीं, आपकी जान ख़तरे में डाली। मैं..."
    ]
  },
  {
    "line": [
      "You can stay I lost my temper, but you must stay.",
      "तुम कह सकते हो कि मैंने अपना आपा खो दिया था, पर तुम्हें रुकना होगा।"
    ]
  },
  {
    "line": [
      "It's safer for you if I leave.",
      "अगर मैं चला गया, तो यह आपके लिए ज़्यादा सुरक्षित होगा।"
    ]
  },
  {
    "line": [
      "And I can stay with the other students.",
      "और मैं अन्य छात्रों के साथ रह सकता हूँ।"
    ]
  },
  { "line": ["My mind is made up.", "मैंने फैसला कर लिया है।"] },
  { "line": ["What's this?", "यह क्या है?"] },
  {
    "line": [
      "This is my share of what you gave us yesterday.",
      "आपने जो हमें कल दिया था, यह उसमें से मेरा हिस्सा है।"
    ]
  },
  {
    "line": [
      "Please keep your money, Monsieur Dior.",
      "कृपया अपने पैसे अपने पास रखिए, श्री ड्यॉ।"
    ]
  },
  {
    "line": [
      "And I spoke with Catherine. She will stay with you.",
      "और मैंने कैथरीन से बात की है। वह आपके साथ ही रहेगी।"
    ]
  },
  {
    "line": [
      "- It's safer for all of us. - Take this.",
      "- यह हम सभी के लिए ज़्यादा सुरक्षित है। - यह ले लो।"
    ]
  },
  {
    "line": [
      "Would you two boys like a drink?",
      "क्या तुम दोनों कुछ पीना चाहोगे?"
    ]
  },
  {
    "line": [
      "Tell me, it's quite thrilling to be here, yes?",
      "बताइए, यहाँ मौजूद होना बेहद रोमांचक है, है न?"
    ]
  },
  { "line": ["Monsieur Spatz.", "श्री स्पैट्ज़।"] },
  {
    "line": [
      "I've been a part of many dinners at Maxim's.",
      "मैं मैक्सिम्स में कई डिनर पार्टियों का हिस्सा रही हूँ।"
    ]
  },
  { "line": ["It's rich with memories.", "यह ढेरों यादों से भरा है।"] },
  { "line": ["But is Heinrich Himmler", "पर क्या हाइनरीश हिम्मलर"] },
  {
    "line": [
      "the most powerful man you've ever dined with?",
      "सबसे शक्तिशाली इंसान नहीं हैं जिनके साथ आपने डिनर किया?"
    ]
  },
  {
    "line": [
      "There might have been others.",
      "मैंने अन्य शक्तिशाली लोगों के साथ भी डिनर किए।"
    ]
  },
  {
    "line": [
      "Sir Winston Churchill, I'd venture to say he's the most powerful.",
      "सर विंस्टन चर्चिल, वही सबसे शक्तिशाली इंसान हैं।"
    ]
  },
  { "line": ["Or rather, he was powerful.", "या फिर, शक्तिशाली थे।"] },
  {
    "line": [
      "But he can't help you get your company back.",
      "पर वह आपकी कंपनी वापस दिलाने में आपकी मदद नहीं कर सकते।"
    ]
  },
  { "line": ["May I impose upon you", "क्या आपको वापस"] },
  {
    "line": [
      "to join me for one more diversion before I must return you to the Ritz?",
      "रिट्ज़ ले चलने से पहले, मैं आपको एक और जगह ले जा सकता हूँ?"
    ]
  },
  {
    "line": [
      "I don't think I can take another big surprise from you, Monsieur Spatz.",
      "मुझे नहीं लगता मैं आपका एक और बड़ा सरप्राइज़ झेल सकूँगी, श्री स्पैट्ज़।"
    ]
  },
  { "line": ["No big surprises.", "कोई बड़ा सरप्राइज़ नहीं है।"] },
  { "line": ["Just a little shopping.", "बस थोड़ी खरीददारी करेंगे।"] },
  {
    "line": [
      "You wanna take me shopping?",
      "आप मुझे खरीददारी करने ले जाना चाहते हैं?"
    ]
  },
  { "line": ["At this hour?", "इस समय?"] },
  { "line": ["Please, mademoiselle, this way.", "कृपया, मिस, इस तरफ़।"] },
  { "line": ["Do you live here?", "आप यहाँ रहते हैं?"] },
  {
    "line": [
      "No. It's abandoned. Now ours.",
      "नहीं। यह परित्यक्त है। अब यह हमारा है।"
    ]
  },
  { "line": ["After you.", "पहले आप।"] },
  {
    "line": [
      "Mademoiselle, you may make a list, and any items that you like will be yours.",
      "मिस, आप एक सूची बना सकती हैं और आपको जो भी सामान पसंद आए, वह आपका होगा।"
    ]
  },
  { "line": ["I don't need anything.", "मुझे कुछ नहीं चाहिए।"] },
  { "line": ["Are the owners Jewish?", "क्या इसके मालिक यहूदी हैं?"] },
  { "line": ["You heard Herr Himmler.", "आपने श्री हिम्मलर की बात सुनी थी।"] },
  {
    "line": [
      "The Jews no longer own anything.",
      "अब यहूदी किसी भी चीज़ के मालिक नहीं हैं।"
    ]
  },
  { "line": ["Whatever you see that you desire,", "आपको जो भी पसंद आए,"] },
  {
    "line": [
      "I will have it delivered to your suite at the Ritz.",
      "मैं वह रिट्ज़ में आपके कमरे में पहुँचवा दूँगा।"
    ]
  },
  { "line": ["It's a new world.", "यह एक नई दुनिया है।"] },
  { "line": ["It's time to embrace it.", "इसे अपनाने का समय आ गया है।"] },
  {
    "line": [
      "Without wealth, without power...",
      "बिना धन-दौलत के, बिना शक्ति के..."
    ]
  },
  {
    "line": ["we're all replaceable.", "हम सभी के वजूद को मिटाया जा सकता है।"]
  },
  {
    "line": [
      "But then there's the truly elegant.",
      "पर उसे नहीं जो सच में बेहद ख़ूबसूरत है।"
    ]
  },
  {
    "line": [
      "Nobody could ever replace the great Coco Chanel.",
      "कभी कोई महान कोको शनैल की जगह नहीं ले सकता।"
    ]
  },
  {
    "line": [
      "I was searching for one of these...",
      "मैं सालों से इनमें से एक..."
    ]
  },
  { "line": ["for years.", "ढूँढ रही थी।"] },
  { "line": ["There's a tone.", "इसमें आवाज़ आ रही है।"] },
  { "line": ["It actually still works.", "यह अब भी काम कर रहा है।"] },
  { "line": ["It's priceless.", "यह बेशक़ीमती है।"] },
  {
    "line": [
      "What a mess I'll make of your elegance if you let me.",
      "अगर आप मुझे अनुमति दें, तो मैं आपकी ख़ूबसूरती में चार चाँद लगा दूँगा।"
    ]
  },
  {
    "line": [
      "Christian, I can't walk another step.",
      "क्रिस्च्यॉन, मैं और नहीं चल सकता।"
    ]
  },
  { "line": ["Come home with me.", "मेरे साथ घर चलो।"] },
  {
    "line": [
      "- No, I have to work. - It's the middle of the night.",
      "- नहीं, मुझे काम करना है। - अभी आधी रात है।"
    ]
  },
  {
    "line": [
      "- We are completely drunk. - I need to do it.",
      "- हम पूरी तरह नशे में हैं। - मुझे यह काम करना ही होगा।"
    ]
  },
  { "line": ["Work, work, work.", "काम, काम, काम।"] },
  {
    "line": [
      "Jacques, stop. Stop. It's not safe. It's not safe.",
      "ज़ाक, बस करो। बस करो। यह सुरक्षित नहीं है। यह सुरक्षित नहीं है।"
    ]
  },
  {
    "line": [
      "You're troubled about that boy.",
      "तुम उस लड़के को लेकर परेशान हो।"
    ]
  },
  { "line": ["- No. - Yes, you are.", "- नहीं। - हाँ, तुम हो।"] },
  {
    "line": [
      "You don't know what you're talking about.",
      "तुम्हें नहीं पता तुम क्या बोल रहे हो।"
    ]
  },
  {
    "line": [
      "I have to go. I have to design a fucking ball gown.",
      "मुझे जाना होगा। मुझे एक कमबख़्त बॉल गाउन डिज़ाइन करना है।"
    ]
  },
  { "line": ["It's not your fault.", "यह तुम्हारी ग़लती नहीं है।"] },
  {
    "line": [
      "When Christian was 14, a fortune teller read his palm",
      "जब क्रिस्च्यॉन 14 साल के थे, एक ज्योतिषी ने उनका हाथ देखा था"
    ]
  },
  {
    "line": [
      "and told him he would be very poor.",
      "और उनसे कहा था कि वह बेहद गरीब होंगे।"
    ]
  },
  {
    "line": [
      "She also predicted he would one day bring great pleasure to women.",
      "उसने यह भी भविष्यवाणी की थी कि किसी दिन वह महिलाओं को बेहद ख़ुश करेंगे।"
    ]
  },
  {
    "line": [
      "Our parents couldn't stop laughing.",
      "हमारे माता-पिता अपनी हँसी रोक नहीं पाए थे।"
    ]
  },
  { "line": ["He has such goodness,", "उनमें इतनी अच्छाई है,"] },
  {
    "line": [
      "and at the same time he can be very fragile.",
      "और साथ ही, वह इतने नाज़ुक हो सकते हैं।"
    ]
  },
  { "line": ["That's a difficult combination.", "यह बेहद कठिन संयोजन है।"] },
  {
    "line": [
      "He always took such good care of me.",
      "उन्होंने हमेशा से मेरी अच्छी देखभाल की।"
    ]
  },
  { "line": ["Hervé?", "अर्वे?"] },
  {
    "line": [
      "- Hello? - I need to speak to Jean.",
      "- हैलो? - मुझे ज़ॉन से बात करनी है।"
    ]
  },
  {
    "line": [
      "He's not here. He's with the other students.",
      "वह यहाँ नहीं है। वह अन्य छात्रों के साथ है।"
    ]
  },
  {
    "line": [
      "- The Nazis cut their phone line. - They what? Dear God, when?",
      "- नाज़ियों ने उनकी फ़ोन लाइन काट दी। - उन्होंने क्या किया? हे भगवान, कब?"
    ]
  },
  { "line": ["Catherine, who is it?", "कैथरीन, किसका फ़ोन है?"] },
  { "line": ["It's the students.", "छात्र ख़तरे में हैं।"] },
  { "line": ["There's going to be a raid.", "वहाँ छापा पड़ने वाला है।"] },
  { "line": ["Stay down, you pig!", "नीचे लेटे रहो, सूअर कहीं के!"] },
  { "line": ["No, no, no!", "नहीं, नहीं, नहीं!"] },
  { "line": ["Up! Come here.", "उठो! यहाँ आओ।"] },
  { "line": ["Christian.", "क्रिस्च्यॉन।"] },
  { "line": ["It's gorgeous.", "यह बेहद सुंदर है।"] },
  {
    "line": [
      "Far more than I ever could have expected.",
      "मैं जितनी उम्मीद कर सकता था, उससे कहीं ज़्यादा।"
    ]
  },
  {
    "line": [
      "And far more than she deserves, of course.",
      "और बेशक, वह जितने की हक़दार है, उससे भी कहीं ज़्यादा।"
    ]
  },
  {
    "line": [
      "She's going to be the most beautiful woman at tonight's ball.",
      "वह आज रात के बॉल की सबसे सुंदर महिला होगी।"
    ]
  },
  {
    "line": [
      "Yeah. It became more than I expected too.",
      "हाँ। यह मेरी उम्मीद से भी ज़्यादा सुंदर बनी।"
    ]
  },
  {
    "line": [
      "But the fabric, the design, the gown...",
      "पर वह धागे, वह डिज़ाइन, वह गाउन..."
    ]
  },
  { "line": ["they are all innocent.", "वे सभी मासूम हैं।"] },
  {
    "line": [
      "Only the woman who will soon wear it will be corrupt.",
      "बस उसे पहनने वाली महिला भ्रष्ट होगी।"
    ]
  },
  {
    "line": [
      "Tonight we are welcoming Walter Schellenberg",
      "आज रात को हम एक भव्य बॉल के साथ वाल्टर शैलेनबर्ग का"
    ]
  },
  { "line": ["to Paris with a grand ball.", "पैरिस में स्वागत करेंगे।"] },
  { "line": ["Who?", "किसका?"] },
  { "line": ["Walter Schellenberg.", "वाल्टर शैलेनबर्ग।"] },
  {
    "line": [
      "He's soon to be named head of Nazi Foreign Intelligence.",
      "उन्हें जल्द ही नाज़ी फ़ॉरेन इंटेलिजेंस का प्रमुख बनाया जाएगा।"
    ]
  },
  { "line": ["A ball? How quaint.", "बॉल? कितना शानदार है।"] },
  {
    "line": ["I'd like you to join me.", "मैं चाहूँगा कि तुम भी मेरे साथ चलो।"]
  },
  {
    "line": [
      "I may have other plans for the evening.",
      "शायद शाम को मेरी अन्य योजनाएँ हैं।"
    ]
  },
  {
    "line": [
      "Well, I order them to change.",
      "मैं आदेश देता हूँ कि योजनाएँ बदलो।"
    ]
  },
  {
    "line": [
      "Darling, you don't order me to do anything.",
      "जान, तुम मुझे कुछ भी करने का आदेश नहीं दे सकते।"
    ]
  },
  {
    "line": [
      "Well, I'm afraid I must insist.",
      "मुझे डर है कि मुझे ज़ोर देना होगा।"
    ]
  },
  {
    "line": [
      "Schellenberg has personally requested your presence.",
      "शैलेनबर्ग ने ख़ुद तुम्हारी उपस्थिति का अनुरोध किया है।"
    ]
  },
  { "line": ["I'll call for you at 7:00.", "मैं तुम्हें सात बजे लेने आऊँगा।"] },
  { "line": ["My friend, we need names,", "मेरे दोस्त, हमें नाम..."] },
  {
    "line": ["- addresses, contacts. - No--", "- पते, सहयोगी चाहिए। - नहीं..."]
  },
  {
    "line": [
      "If you will not give names, then you will be killed.",
      "अगर तुमने नाम नहीं बताए, तो तुम मारे जाओगे।"
    ]
  },
  { "line": ["It doesn't have to be this way.", "तुम यह सब रोक सकते हो।"] },
  { "line": ["Move on to the others.", "बाकियों को लाओ।"] },
  { "line": ["You will be killed.", "तुम मारे जाओगे।"] },
  { "line": ["Our reports now confirm that", "हमारी रिपोर्ट पुष्टि करती हैं"] },
  { "line": ["tomorrow at 11:00 a.m.,", "कि कल सुबह 11:00 बजे,"] },
  {
    "line": [
      "all five students will be executed at the Balard shooting range.",
      "सभी पाँचों छात्रों को बालर्ड शूटिंग रेंज में मौत की सज़ा दी जाएगी।"
    ]
  },
  {
    "line": [
      "Is there not something we can do to help them?",
      "क्या हम उनकी मदद के लिए कुछ नहीं कर सकते?"
    ]
  },
  {
    "line": [
      "Well, we need to communicate with the other units.",
      "हमें अन्य इकाइयों से संपर्क करना होगा।"
    ]
  },
  {
    "line": [
      "Perhaps when they are transported to the range, we could break them out.",
      "शायद जब वे उन्हें रेंज में ले जा रहे हों, तब हम उन्हें आज़ाद कर सकते हैं।"
    ]
  },
  { "line": ["Is that possible?", "क्या यह संभव है?"] },
  { "line": ["I don't know.", "पता नहीं।"] },
  {
    "line": [
      "But we have to try. We owe him.",
      "पर हमें कोशिश करनी होगी। हम उसके कर्ज़दार हैं।"
    ]
  },
  {
    "line": [
      "Catherine, I need you to deliver some messages, okay?",
      "कैथरीन, मैं चाहता हूँ कि तुम कुछ संदेश पहुँचाओ, समझी?"
    ]
  },
  { "line": ["Get the bike.", "साइकिल ले आओ।"] },
  { "line": ["Please don't send her.", "कृपया उसे मत भेजो।"] },
  { "line": ["Hervé, please.", "अर्वे, कृपया।"] },
  { "line": ["We have to try.", "हमें कोशिश करनी होगी।"] },
  { "line": ["I understand.", "मैं समझता हूँ।"] },
  {
    "line": [
      "Catherine, The front tire is flat.",
      "कैथरीन, सामने के टायर में हवा नहीं है।"
    ]
  },
  {
    "line": ["It's okay. I will get it.", "कोई बात नहीं। मैं हवा डाल देता हूँ।"]
  },
  {
    "line": [
      "Okay. The first one to Olivier.",
      "ठीक है। पहला संदेश ओलिविएर को देना।"
    ]
  },
  { "line": ["The second one to Bernard.", "दूसरा बर्नार्ड को।"] },
  { "line": ["The last one to Antoine.", "आख़िरी वाला एन्टवां को।"] },
  {
    "line": [
      "And we may have to leave this apartment.",
      "और हमें यह अपार्टमेंट छोड़ना पड़ सकता है।"
    ]
  },
  { "line": ["They could get Jean to talk.", "वे ज़ॉन से उगलवा सकते हैं।"] },
  { "line": ["He will not give up names.", "वह नाम नहीं बताएगा।"] },
  {
    "line": [
      "How can you know that? How can you possibly know that?",
      "तुम्हें यह कैसे पता? तुम्हें यह कैसे पता हो सकता है?"
    ]
  },
  { "line": ["He will not name names.", "वह नाम नहीं बताएगा।"] },
  { "line": ["Hello. Who is it?", "हैलो। कौन है?"] },
  { "line": ["Christian, it's Lucien.", "क्रिस्च्यॉन, मैं लूशेन हूँ।"] },
  {
    "line": [
      "I need to speak with you quite urgently.",
      "मुझे तुरंत तुमसे बात करनी है।"
    ]
  },
  {
    "line": [
      "Christian, I need your help.",
      "क्रिस्च्यॉन, मुझे तुम्हारी मदद चाहिए।"
    ]
  },
  {
    "line": [
      "There is a problem with the gown for this evening.",
      "जो गाउन आज शाम को पहना जाएगा, उसमें एक समस्या है।"
    ]
  },
  { "line": ["I'm in the kitchen.", "रसोई में चलो।"] },
  { "line": ["Problem with the gown?", "गाउन में समस्या है?"] },
  {
    "line": [
      "There is a flaw-- S-- A tear.",
      "उसमें एक खामी आई है... थोड़ा सा... फट गया है।"
    ]
  },
  {
    "line": [
      "And the client is already at the ball.",
      "और क्लाइंट पहले से ही बॉल में है।"
    ]
  },
  {
    "line": [
      "And her husband is one of the hosts,",
      "और उनका पति मेज़बानों में से एक है"
    ]
  },
  {
    "line": [
      "and he telephoned and demanded that you personally come and repair it.",
      "और उन्होंने मुझे फ़ोन करके मांग की कि तुम ख़ुद वहाँ जाकर उसे ठीक करो।"
    ]
  },
  { "line": ["What are we doing?", "हम क्या कर रहे हैं?"] },
  {
    "line": [
      "Christian, these people terrify me.",
      "क्रिस्च्यॉन, मुझे इन लोगों से डर लगता है।"
    ]
  },
  { "line": ["I'm sorry.", "मुझे माफ़ कर दो।"] },
  {
    "line": [
      "Forgive me, but I think it dangerous to refuse them this small service.",
      "माफ़ करना, पर शायद इतने छोटे काम के लिए उन्हें मना करना ख़तरनाक होगा।"
    ]
  },
  { "line": ["I beg you.", "मैं तुमसे अनुरोध करता हूँ।"] },
  { "line": ["Good evening. Welcome.", "नमस्ते। स्वागत है।"] },
  { "line": ["Just upstairs please.", "कृपया ऊपर जाएँ।"] },
  { "line": ["Invitation please.", "कृपया निमंत्रण पत्र दिखाएँ।"] },
  { "line": ["I could use a stiff martini.", "मुझे एक कड़क मार्टीनी चाहिए।"] },
  {
    "line": [
      "I'll gladly join you after your meeting.",
      "तुम्हारी मीटिंग के बाद, मैं ख़ुशी से तुम्हारे साथ पीयूँगा।"
    ]
  },
  { "line": ["Invitation, please.", "कृपया, निमंत्रण पत्र दिखाएँ।"] },
  { "line": ["Please.", "कृपया।"] },
  { "line": ["Invitation?", "निमंत्रण पत्र?"] },
  { "line": ["You ready?", "तुम तैयार हो?"] },
  { "line": ["- Mademoiselle. - Thank you.", "- मिस। - धन्यवाद।"] },
  {
    "line": [
      "I need to get more guns. We'll meet back here.",
      "मुझे और बंदूकें लानी होंगी। हम वापस यहीं मिलेंगे।"
    ]
  },
  { "line": ["Please be careful, my love.", "कृपया सावधान रहना, जान।"] },
  { "line": ["Move forward.", "आगे बढ़ो।"] },
  { "line": ["Bend down. Hold still.", "नीचे झुको। हिलो मत।"] },
  { "line": ["Come on, scum.", "चलो भी, कमीने।"] },
  {
    "line": [
      "You can still save yourselves if you give us names.",
      "अगर तुम हमें नाम बताओ, तो अब भी ख़ुद को बचा सकते हो।"
    ]
  },
  { "line": ["Invitation please.", "कृपया निमंत्रण पत्र दिखाएँ।"] },
  {
    "line": [
      "- Pardon. Pardon. - Invitation.",
      "- माफ़ करना। माफ़ करना। - निमंत्रण पत्र दिखाएँ।"
    ]
  },
  { "line": ["Yes.", "हाँ।"] },
  { "line": ["- Monsieur Dior? - Yes.", "- श्री ड्यॉ? - हाँ।"] },
  { "line": ["I'm just here to see--", "मैं बस यहाँ..."] },
  { "line": ["Wait here.", "यहीं रुकिए।"] },
  { "line": ["Herr Schellenberg.", "श्री शैलेनबर्ग।"] },
  { "line": ["Mademoiselle, what a pleasure.", "मिस, आपसे मिलकर ख़ुशी हुई।"] },
  { "line": ["It's a true honor.", "यह सच में सम्मान की बात है।"] },
  {
    "line": [
      "Thank you, dear Spatz, for the introduction.",
      "धन्यवाद, प्यारे स्पैट्ज़, परिचय करवाने के लिए।"
    ]
  },
  {
    "line": [
      "The honor is all mine, Herr Schellenberg.",
      "यह मेरा सौभाग्य है, श्री शैलेनबर्ग।"
    ]
  },
  {
    "line": [
      "- Welcome to France. - Thank you.",
      "- फ़्रांस में आपका स्वागत है। - धन्यवाद।"
    ]
  },
  {
    "line": [
      "I knew there was good reason I waited my whole life until now to visit Paris.",
      "मुझे पता था कि कोई अच्छा कारण था कि मैंने पैरिस आने के लिए अब तक पूरी ज़िंदगी इंतज़ार किया।"
    ]
  },
  { "line": ["What is that?", "वह क्या कारण है?"] },
  {
    "line": [
      "Well, who could top Coco Chanel welcoming me?",
      "इससे बढ़िया क्या हो सकता है कि ख़ुद कोको शनैल मेरा स्वागत करें?"
    ]
  },
  {
    "line": [
      "Bigger than any Hollywood star that exists.",
      "जो सारे हॉलीवुड स्टार से भी ज़्यादा प्रसिद्ध हैं।"
    ]
  },
  { "line": ["Walk with me.", "मेरे साथ चलिए।"] },
  { "line": ["Walk with me, come on.", "मेरे साथ चलिए, आइए।"] },
  { "line": ["Excuse me.", "माफ़ करना।"] },
  { "line": ["Monsieur Dior.", "श्री ड्यॉ।"] },
  { "line": ["I love Paris.", "मुझे पैरिस बेहद पसंद है।"] },
  { "line": ["Well, what's not to love?", "वैसे, पसंद कैसे नहीं आएगा?"] },
  {
    "line": [
      "I have news for you. And you alone.",
      "मेरे पास आपके लिए ख़बर है। और केवल आपके लिए।"
    ]
  },
  { "line": ["Please have a seat.", "कृपया बैठिए।"] },
  { "line": ["We have instructed the courts", "हमने अदालतों को"] },
  {
    "line": [
      "to invoke the Aryan laws for your business.",
      "आपके व्यवसाय के लिए आर्य क़ानूनों को लागू करने का आदेश दिया है।"
    ]
  },
  { "line": ["That's what you wanted, yes?", "आप यही चाहती थीं, है न?"] },
  {
    "line": [
      "I've been waiting for over 20 years.",
      "मैं 20 सालों से इंतज़ार कर रही हूँ।"
    ]
  },
  { "line": ["So whose mistake is this?", "तो यह किसकी ग़लती है?"] },
  { "line": ["My sincerest apologies.", "मुझे माफ़ कर दीजिए।"] },
  { "line": ["How talentless are you?", "तुम इतने प्रतिभाहीन हो?"] },
  { "line": ["I will fix it.", "मैं यह ठीक कर दूँगा।"] },
  {
    "line": [
      "It is her first time meeting Walter Schellenberg.",
      "वह पहली बार वाल्टर शैलेनबर्ग से मिलेगी।"
    ]
  },
  {
    "line": [
      "- Do you understand the importance? - Yes, sir, I do.",
      "- तुम इसका महत्व समझते हो? - जी, सर, समझता हूँ।"
    ]
  },
  {
    "line": [
      "Come on, go. Don't leave until it's fixed.",
      "चलो भी, जल्दी करो। बिना ठीक किए मत जाना।"
    ]
  },
  {
    "line": [
      "May I see the tear please?",
      "कृपया क्या मैं देख सकता हूँ कहाँ फटा है?"
    ]
  },
  { "line": ["Did you come alone?", "क्या आप अकेले आए हैं?"] },
  {
    "line": [
      "This is not a fault of the sewing.",
      "सिलाई में कोई ग़लती नहीं हुई है।"
    ]
  },
  { "line": ["Are you Christian Dior?", "क्या आप क्रिस्च्यॉन ड्यॉ हैं?"] },
  { "line": ["How did it happen?", "यह कैसे हुआ?"] },
  { "line": ["Are you?", "आप क्रिश्चियन ड्यो हैं?"] },
  { "line": ["Yes.", "हाँ।"] },
  { "line": ["I did it.", "यह मैंने फाड़ा।"] },
  { "line": ["Why?", "क्यों?"] },
  {
    "line": [
      "Because you refuse to see me. Twice.",
      "क्योंकि आपने मुझसे मिलने से मना कर दिया था। दो बार।"
    ]
  },
  {
    "line": [
      "I'm not understanding, madame, but it's okay.",
      "मुझे समझ नहीं आया, मैडम, पर कोई बात नहीं।"
    ]
  },
  { "line": ["Your sister is Catherine, right?", "कैथरीन आपकी बहन है न?"] },
  { "line": ["Is she in the Resistance?", "क्या वह रेज़िस्टन्स में है?"] },
  { "line": ["How do you know this?", "आपको यह कैसे पता?"] },
  {
    "line": [
      "They have a photo of her they've been showing around.",
      "उनके पास उसकी फ़ोटो है जो वे हर जगह दिखाते हुए घूम रहे हैं।"
    ]
  },
  {
    "line": [
      "And I recognize her, because we were in school together.",
      "और मैं उसे पहचान गई क्योंकि हम स्कूल में साथ पढ़ते थे।"
    ]
  },
  {
    "line": [
      "- But they don't know her by name. - Who? Who is looking for her?",
      "- पर वे उसका नाम नहीं जानते हैं। - कौन? उसे कौन ढूँढ रहा है?"
    ]
  },
  {
    "line": [
      "The Gestapo. She's not safe.",
      "गेस्टापो। कैथरीन सुरक्षित नहीं है।"
    ]
  },
  {
    "line": [
      "They suspect her of involvement in a recent ambush.",
      "उन्हें उस पर हाल ही में हुए हमले में शामिल होने का शक़ है।"
    ]
  },
  {
    "line": [
      "There was a camera and photos of her.",
      "एक कैमरा और उसकी फ़ोटो थीं।"
    ]
  },
  {
    "line": [
      "They know she delivers messages by bike, but they haven't been able to locate her.",
      "वे जानते हैं कि वह साइकिल से संदेश पहुँचाती है, पर वे उसे ढूँढने में क़ामयाब नहीं हुए हैं।"
    ]
  },
  {
    "line": [
      "Don't worry about the tear. Go warn your sister.",
      "इस चीरे की चिंता मत कीजिए। जाइए अपनी बहन को सावधान कीजिए।"
    ]
  },
  {
    "line": [
      "And stay off the streets. Go, go, go!",
      "और सड़कों से दूर रहिए। जाइए, जाइए, जाइए!"
    ]
  },
  {
    "line": [
      "Once you complete our task,",
      "एक बार आप हमारा काम पूरा कर देंगी,"
    ]
  },
  {
    "line": [
      "your Jewish partners will no longer have any claim over your company.",
      "तो आपके यहूदी सहयोगी आपकी कंपनी पर कोई दावा नहीं कर सकेंगे।"
    ]
  },
  { "line": ["And that will be that?", "बस इतनी आसानी से?"] },
  { "line": ["Yes.", "हाँ।"] },
  {
    "line": [
      "If you don't mind, you said, 'Task.' What task?",
      "अगर आपको ऐतराज़ न हो, आपने कहा, 'काम।' कैसा काम?"
    ]
  },
  { "line": ["Mademoiselle.", "मिस।"] },
  {
    "line": [
      "For those of us who lived through the chaos of war...",
      "उन लोगों के लिए जो युद्ध की विशृंखलता से गुज़रे..."
    ]
  },
  { "line": ["We don't have much time.", "हमारे पास ज़्यादा समय नहीं है।"] },
  {
    "line": [
      "...four years of Nazi occupation...",
      "...चार सालों का नाज़ी कब्ज़ा..."
    ]
  },
  {
    "line": [
      "darkest days of our lives.",
      "वे हमारी ज़िंदगियों के सबसे कठिन दिन थे।"
    ]
  },
  {
    "line": [
      "You are to help end the war between Germany and Great Britain.",
      "आप जर्मनी और ग्रेट ब्रिटेन के बीच युद्ध ख़त्म करने में मदद करेंगी।"
    ]
  },
  { "line": ["I'm to what?", "मैं क्या करूँगी?"] },
  { "line": ["Know the longing...", "जो ज़िंदा रहने की लालसा से..."] },
  { "line": ["for survival.", "अवगत हैं।"] },
  {
    "line": ["Are you so proud and excited?", "क्या आप गर्वित और उत्सुक हैं?"]
  },
  { "line": ["How is that possible?", "यह कैसे संभव है?"] },
  { "line": ["You'll come see me tomorrow,", "आप कल मुझसे मिलने आइए"] },
  {
    "line": [
      "and we'll talk more about your work at hand.",
      "और हम आपके काम पर और चर्चा करेंगे।"
    ]
  },
  { "line": ["Dior... Stop.", "ड्यॉ... रुकिए।"] },
  {
    "line": [
      "You took care of everything for Herr Schmitt's satisfaction?",
      "आपने श्री श्मिट के निर्देश अनुसार सब सही तरह से किया?"
    ]
  },
  {
    "line": [
      "Yes. And now I'm just-- I'm going home.",
      "हाँ। और अब मैं बस... मैं घर जा रहा हूँ।"
    ]
  },
  { "line": ["Because that's all there is.", "क्योंकि अंत में केवल वही है।"] },
  { "line": ["The longing for survival.", "ज़िंदा रहने की लालसा।"] },
  { "line": ["Stop, please! No, no.", "रुको, कृपया! नहीं, नहीं।"] },
  { "line": ["For me, creation...", "मेरे लिए, रचना करना ही..."] },
  { "line": ["was survival.", "ज़िंदा रहने का ज़रिया था।"] }
]
