[{"line": ["क्या हम लगभग वहाँ पहुँच गए?","Are we nearly there?"]},{"line": ["मेरे मोज़े भीग गए हैं।","I've got wet socks."]},{"line": ["पक्का तापमान माइनस 50 होगा।","It must be minus 50."]},{"line": ["डैडी?","Daddy?"]},{"line": ["हाँ?","Yeah?"]},{"line": ["अब हम क्या करें?","What do we do now?"]},{"line": ["गर्म चॉकलेट?","Hot chocolate?"]},{"line": ["मेरा मतलब, हम कहाँ रहेंगे?","I mean, where do we live?"]},{"line": ["वैसे,","Well,"]},{"line": ["हम वापस इंग्लैंड जा सकते हैं।","we could go back to England."]},{"line": ["हम यहाँ स्वीडन में रह सकते हैं।","We could stay here in Sweden."]},{"line": ["दरअसल, हम कहीं भी जा सकते हैं।","We could go anywhere, really."]},{"line": ["मेरा मतलब, हमारे पास कोई नहीं...","I mean, we don't have any..."]},{"line": ["याद है पिछली बार जब हम यहाँ आए थे?","You remember the last time we were here?"]},{"line": ["वह माँ के साथ बिताई आख़िरी गर्मियाँ थीं।","That was the last summer with Mamma."]},{"line": ["मुझे घबराहट हो रही है।","I'm nervous."]},{"line": ["वह यहाँ नहीं होंगी।","Well, she's not gonna be here."]},{"line": ["तुम यह जानती हो, है न?","You know that, right?"]},{"line": ["हम उनसे दोबारा नहीं मिलेंगे।","We're not gonna see her again."]},{"line": ["क्रिसमस और जन्मदिन की देर से शुभकामनाएँ!","Merry delayed Christmas and happy delayed birthday!"]},{"line": ["हे भगवान।","Oh, my God."]},{"line": ["ठीक है। 'स्पैनिश फ़ायरमैन के दो बेटे हैं। उनके नाम क्या हैं?'","Okay. 'The Spanish fireman has two sons. What are they called?'"]},{"line": ["'होज़े और होज़ बी।'","'Jose and Hose B.'"]},{"line": ["यह बेहद मज़ाकिया है।","That's pretty good."]},{"line": ["क्या?","What?"]},{"line": ["वह बेतुका था।","That was crap."]},{"line": ["इन्हें बेतुका ही होना चाहिए। तभी तो मज़ाकिया लगता है।","You know, they're supposed to be crap. That's the point."]},{"line": ["आप एक सुनाइए।","You say one."]},{"line": ["अरे, नहीं।","Oh, no."]},{"line": ["- हाँ। - हाँ। तुम एक सुनाओ।","- Yeah. - Yeah. You do one."]},{"line": ["ठीक है।","Okay."]},{"line": ["ठीक है, मुझे एक सूझा है।","Okay, I got one."]},{"line": ["यह तुम्हारे वाले से मेल खाता है।","It's sort of similar to that one."]},{"line": ["- पर यह स्वीडिश चुटकुला है। - मेरी शादी एक स्वीड से हुई है। सुनाओ।","- But it's kind of Swedish though. - I'm married to a Swede. Go ahead."]},{"line": ["ठीक है, तो, नेल्सन मंडेला का एक स्वीडिश सौतेला भाई है।","Okay, so, Nelson Mandela has a Swedish half-brother."]},{"line": ["नेल्सन मंडेला कौन हैं?","Who's Nelson Mandela?"]},{"line": ["अगर तुम्हें नहीं पता कि नेल्सन मंडेला कौन हैं, तो यह चुटकुला समझ नहीं आएगा।","It's not gonna work if you don't know who Nelson Mandela is."]},{"line": ["मुझे पता है वह कौन थे।","I know who he was."]},{"line": ["ठीक है, तो नेल्सन मंडेला का एक स्वीडिश सौतेला भाई है जिसका नाम है...","Okay, so Nelson Mandela has a Swedish half-brother called..."]},{"line": ["मॉस्त् मंदियेला।","Måste ManDela."]},{"line": ["यह स्वीडिश में सच में बेहद मज़ाकिया है।","It's really funny in Swedish."]},{"line": ["तुमने कबर्ड के आस-पास बदलाव किए।","You changed around the cupboards."]},{"line": ["नहीं, मुझे सजावट में बदलाव करना पसंद नहीं है।","No, I'm not really a move-the-cupboards-around kind of guy."]},{"line": ["जो, क्या हम बात कर सकते हैं?","Jo, can we have a talk?"]},{"line": ["हाँ, बेशक।","Yeah, of course."]},{"line": ["बात यह है कि... तुम्हारे जाने से पहले, हमने एक-दूसरे को अच्छे से विदा नहीं किया था।","It's just-- We didn't really leave things in a very satisfactory way when you went."]},{"line": ["हमने कैसे विदा किया था?","How did we leave things?"]},{"line": ["दरअसल, जब हमने अलविदा कहा था तुमने मेरी तरफ़ देखा ही नहीं था।","Well, you didn't look at me when we said goodbye."]},{"line": ["बेशक मैंने देखा था।","Of course I did."]},{"line": ["नहीं। तुमने नहीं देखा था।","No. You didn't."]},{"line": ["पिछले साल मैंने इस बारे में काफ़ी सोचा।","I've thought about it a lot the last year."]},{"line": ["पता नहीं तुमने ध्यान दिया या नहीं, पर वे कुछ महीने सच में काफ़ी डरावने थे।","I don't know if you noticed, but it was a really appalling few months."]},{"line": ["कम से कम, मेरे लिए। तुम्हारे जाने से पहले।","For me, at least. Before you went away."]},{"line": ["मुझे माफ़ कर दो।","I'm sorry."]},{"line": ["मुझे यह इस तरह याद नहीं है।","That's not how I remember it."]},{"line": ["अब मैं लौट आई हूँ और मैं कहीं नहीं जा रही।","I'm back, and I'm not going anywhere."]},{"line": ["तुम मुझसे प्यार करती हो?","Do you love me?"]},{"line": ["बेशक करती हूँ।","But of course I do."]},{"line": ["मैं ज़बरदस्ती प्यार पाने की कोशिश नहीं कर रहा। मैं दिल से पूछ रहा हूँ।","I'm not being needy. It's a genuine question."]},{"line": ["बेशक मैं तुमसे प्यार करती हूँ, बेवकूफ़ कहीं के।","Of course I love you, you big idiot."]},{"line": ["- हैलो। - वापसी पर स्वागत है, मैडम।","- Hello. - Welcome back, ma'am."]},{"line": ["धन्यवाद।","Thank you."]},{"line": ["इस वाली का क्या?","What about this one?"]},{"line": ["'हाओ द सैंड गॉट टू द सी'।","'How the Sand Got to the Sea'."]},{"line": ["तुम इसे फेंकना चाहती हो या रखना चाहती हो?","Do you want to toss it or keep it?"]},{"line": ["तुम्हें मेरी बात समझ नहीं आ रही है, है न?","You don't understand me, do you?"]},{"line": ["मैं बस पूछ रही थी कि तुम यह रखना चाहती हो या फेंकना चाहती हो।","I was just asking if you wanted to keep it or toss it."]},{"line": ["फेंक दीजिए।","Toss it."]},{"line": ["फेंक दिया।","Gone."]},{"line": ["'द चेंजलिंग।'","The Changeling."]},{"line": ["हाँ।","Yeah."]},{"line": ["जिसमें विशालकाय दानव बच्चे को ले जाते हैं।","The one when the trolls take the baby."]},{"line": ["और वे माँ को वापस ज़िंदा करने के लिए बच्चे को आग में डालते हैं।","And they put the baby in the fire to bring the mamma back."]},{"line": ["हाँ।","Yeah."]},{"line": ["मेरे जाने से पहले, क्या कुछ ख़ास हुआ था जिससे तुम नाराज़ हुए थे?","Was there anything specific that upset you before I left?"]},{"line": ["हमें इस बारे में बात करने की ज़रूरत नहीं है।","We don't have to talk about it."]},{"line": ["क्या यहाँ कहीं एलन की है?","Is the Allen key anywhere?"]},{"line": ["हाँ।","Yeah."]},{"line": ["- यह वाली, है न? - हाँ।","- It's this one, right? - Yeah."]},{"line": ["तुम हमसे बहुत कम मिलती थी।","We hardly saw you."]},{"line": ["मेरा मतलब, बेशक एक बार गर्मियों में हम कैबिन नहीं जा पाए थे,","I mean, obviously there was that washout of a summer up at the cabin,"]},{"line": ["पर तुम प्रशिक्षण कर रही थी।","but you were away training."]},{"line": ["काफ़ी समय तक।","A lot."]},{"line": ["तो, कोई एक ख़ास वजह नहीं थी?","So, there wasn't, like, one specific thing?"]},{"line": ["पता है, एक ऐसा दिन ज़रूर आएगा","You know, there is gonna come a day"]},{"line": ["जब मैं आख़िरी भद्दा फ़र्नीचर जोड़ चुका हूँगा","when I have assembled my last piece of shitty furniture"]},{"line": ["और मुझे यह दोबारा नहीं करना पड़ेगा।","and I am not gonna have to do this again."]},{"line": ["मैग्नस, क्या बात है?","Magnus, what?"]},{"line": ["मैं ईर्ष्यालु नहीं हूँ। उम्मीद है कि तुम यह जानती हो।","I'm not a jealous person. I hope you know that."]},{"line": ["पर मुझे तुम पर और फ़्रेडरिक पर शक़ होने लगा था।","But I had really started to wonder about you and Frederic."]},{"line": ["क्या?","What?"]},{"line": ["नहीं।","No."]},{"line": ["बिल्कुल नहीं। नहीं।","Absolutely not. No."]},{"line": ["देखो, हमारे बीच सब बेहद अच्छा जा रहा है।","Look, things are going really well with us."]},{"line": ["- हाँ। - तो मुझे सच्चाई बताने के लिए","- Yeah. - So this would be a good time"]},{"line": ["यह अच्छा समय होगा।","to level with me."]},{"line": ["पर, मैग्नस, मेरा फ़्रेडरिक के साथ कोई अफ़ेयर नहीं था।","But, Magnus, I didn't have an affair with Frederic."]},{"line": ["मैं ऐसा कभी नहीं करूँगी।","I would never do something like that."]},{"line": ["- हाँ। - मैग्नस, कृपया।","- Right. - Magnus, please."]},{"line": ["मैं बस चाहता हूँ कि हम एक-दूसरे के प्रति ईमानदार रहें।","I just want us to be honest with each other."]},{"line": ["हाँ।","Yeah."]},{"line": ["जो, जब तुम यहाँ नहीं थी...","Jo, while you were gone..."]},{"line": ["मैं किसी से मिला था।","I kind of met someone."]},{"line": ["क्या?","What?"]},{"line": ["मेरा मतलब, दरअसल कुछ हुआ नहीं था।","I mean, nothing happened really."]},{"line": ["पर हम ड्रिंक पीने गए थे।","But, we went for a drink."]},{"line": ["बस एक बार चूमा था।","One kiss."]},{"line": ["क्या?","What?"]},{"line": ["मुझे लगा था कि तुम मुझे छोड़ रही थी, जो।","I thought you were leaving me, Jo."]},{"line": ["तुम्हारे और फ़्रेडरिक के बारे में... काफ़ी अफ़वाहें फैली थीं।","You know, there was a lot-- a lot of gossip about you and Frederic."]},{"line": ["मुझे लगा था कि तुम्हारे वापस लौटने के बाद हमारा रिश्ता टूट जाएगा।","I assumed you'd come back, and we'd be done."]},{"line": ["पर क्यों?","But why?"]},{"line": ["- मतलब... - बस तुम्हें सच्चाई बताने की कोशिश कर रहा हूँ।","- Like-- - Just trying to level with you."]},{"line": ["हाँ। मैं चाहती हूँ कि तुम मेरे पति बने रहो, समझे?","Yeah. I want you to be my husband, okay?"]},{"line": ["मैं चाहती हूँ कि ऐलिस मेरी बेटी बनी रहे।","I want Alice to be my daughter."]},{"line": ["जब मैं अंतरिक्ष में थी, मेरा सारा ध्यान केवल घर लौटने","When I was up there, the only thing I could focus on was getting home"]},{"line": ["और भद्दा फ़र्नीचर जोड़ने पर था।","and assembling shitty furniture."]},{"line": ["जब मैं अकेली अंतरिक्ष में थी और कोई मेरी आवाज़ सुन नहीं पा रहा था","When I was up there, all alone, and no one could hear me,"]},{"line": ["और मुझे लगा था कि मैं मरने वाली हूँ।","and I thought I was gonna die."]},{"line": ["डैडी?","Daddy?"]},{"line": ["डैडी। आइए।","Daddy. Come."]},{"line": ["मैग्नस...","Magnus..."]},{"line": ["मुझे बेहद दुःख है कि मैंने तुमसे और उससे दूर रहकर इतना समय गंवाया।","I really grieve the time I've lost with you and her."]},{"line": ["मैं सह नहीं पाऊँगी अगर...","I couldn't cope if..."]},{"line": ["डैडी?","Daddy?"]},{"line": ["जाओ।","Go."]},{"line": ["माफ़ करना।","Sorry."]},{"line": ["श्री रॉजर्स?","Mr. Rogers?"]},{"line": ["- श्री रॉजर्स? - बस एक सेकंड।","- Mr. Rogers? - Just a second."]},{"line": ["- क्या वह... - बड,","- Is he-- - Bud,"]},{"line": ["सारे वक्ताओं को मुख्य हॉल में जाना है। आपातकालीन ब्रीफ़िंग के लिए।","all speakers are supposed to go to the main hall. Emergency briefing."]},{"line": ["हाँ, मैं बस कहना चाहता था...","Yeah, I just wanted to say--"]},{"line": ["कृपया, ध्यान दें।","Attention, please."]},{"line": ["देवियों और सज्जनों, मैं आपका कैप्टन बोल रहा हूँ।","Ladies and gentlemen, this is the captain speaking."]},{"line": ["हम मुड़ रहे हैं और हम सैंटा बारबरा में रुकेंगे।","We are turning and making a call in Santa Barbara."]},{"line": ["लगता है कल रात को हमारे एक अतिथि के साथ एक दुर्घटना घटी है।","It looks like there was an incident with one of our guests overnight."]},{"line": ["हमें कुछ ज़रूरी सुरक्षा उपाय और प्रक्रियाएँ पूरी करनी होंगी।","We have to complete a few necessary safeguards and procedures."]},{"line": ["हमारा अनुरोध है कि आप जहाज़ पर ही रुकें","We will be asking you to stay on board,"]},{"line": ["और उम्मीद है कि आपको ज़्यादा परेशानी नहीं होगी।","and we hope this won't inconvenience you too badly."]},{"line": ["हेनरी, आप नासा द्वारा वित्त पोषित हैं और नासा के कर्मचारी हैं।","Henry, you are funded by NASA, and you are a NASA employee."]},{"line": ["और मैं तुम्हारे जन्म से भी पहले से यह रहा हूँ, मिकेला।","And have been since long before you were born, Michaela."]},{"line": ["हमें इस तथ्य पर बात करनी होगी कि आपको आरपीएल उपकरण लेकर","We need to talk about the fact that no permission is granted to you"]},{"line": ["अन्य स्पेस एजेंसी के पास जाने की अनुमति नहीं दी गई है।","to go to another space agency with RPL equipment."]},{"line": ["सीएएल मेरा है।","The CAL is mine."]},{"line": ["वह कारगर नहीं हुआ, हेनरी।","It didn't work, Henry."]},{"line": ["नहीं, कृपया यह मत कहो।","No, please don't say that."]},{"line": ["मुझे पता है। हार मानना बेहद कठिन होता है।","I know. It's very tough to let go."]},{"line": ["हाँ, पर, मैं हारा नहीं हूँ।","Yeah, well, this is not what failure looks like."]},{"line": ["मुझे बस बारीक़ी से सोचना होगा।","I just need to think it through."]},{"line": ["उसका प्रभाव दिख रहा है।","It's having an effect."]},{"line": ["आपको वापस लौटना होगा, ठीक है?","You need to come home, okay?"]},{"line": ["आपको दस दिन मिले और काफ़ी मदद भी मिली,","You've had ten days with a lot of assistance"]},{"line": ["और सीएएल के कारगर होने का कोई सबूत नहीं मिला। हम इसे बंद कर रहे हैं।","and there's no evidence the CAL worked. We're shutting it down."]},{"line": ["यही इस परियोजना का अंत है।","This is the end of the project."]},{"line": ["हेनरी...","Henry--"]},{"line": ["मुझे चीज़ों को लेकर ग़लतफ़हमी होती है।","I misremember things."]},{"line": ["जैसे?","Such as?"]},{"line": ["चीज़ें कहाँ हैं। मेरी कार।","Where things are. My car."]},{"line": ["ठीक है।","Okay."]},{"line": ["मुझे याद है कि वह लाल थी, पर वह नीली है।","I remember it as red, but it's blue."]},{"line": ["यह मामूली बात है, पर...","It's a small thing, but..."]},{"line": ["दरअसल, यह बहुत बड़ी बात है।","Actually, it's quite a big thing."]},{"line": ["मुझे... मुझे लगता है कि मेरे...","I think-- I think I..."]},{"line": ["मेरे पास घर में एक पियानो है, पर मैं पियानो बजती ही नहीं हूँ।","I have a piano in my house, and I don't play the piano."]},{"line": ["क्या तुम्हें मतिभ्रम होता है?","Do you have hallucinations?"]},{"line": ["हाँ।","Yeah."]},{"line": ["किस तरह का?","What kind?"]},{"line": ["मुझे पॉल लैंकेस्टर दिखता है।","I see Paul Lancaster."]},{"line": ["मेरा मतलब, मैं...","I mean, I--"]},{"line": ["शायद, उसका भूत दिखता है।","His ghost, I suppose."]},{"line": ["कभी-कभी ऐसा लगता है कि मैं अब भी ऊपर आईएसएस पर हूँ।","Sometimes it feels like I'm still up there on the ISS."]},{"line": ["जो तुम मुझे बता रही हो वह पीटीएसडी के लक्षण लगते हैं,","What you are telling me seems highly symptomatic of PTSD,"]},{"line": ["जिसमें तुम्हें तनावपूर्ण घटनाएँ दोबारा दिखती हैं, कुछ यादें मिटती हैं, गुस्सा आता है।","where you would expect replays of stressful events, memory lapses, anger."]},{"line": ["तुम्हें यह समस्या होना हैरानी की बात नहीं है।","It's not surprising you would have this condition."]},{"line": ["तुम्हारी जान को ख़तरा था,","You were in fear of your life,"]},{"line": ["तुम अपने कर्मी दल, अपने परिवार को लेकर बेहद चिंतित थी।","very concerned about your crew, your family."]},{"line": ["अपने दोस्त की मौत से जूझते हुए, तुम काफ़ी बड़े सदमे से गुज़री हो।","Dealing with the death of a friend, you've been through huge trauma."]},{"line": ["अब तुम पृथ्वी पर लौट आई हो और यहीं पर तुम पर उसका प्रभाव पड़ सकता है।","Now you're back to Earth, and this can be where it hits you."]},{"line": ["सुनो, हम तुम पर डेक्सामेथासोन-सप्रेशन टेस्ट करेंगे","Listen, we'll try you with a dexamethasone-suppression test"]},{"line": ["और देखेंगे कि तुम्हारा कोर्टिसोल का स्तर क्या है।","and see what your cortisol levels are."]},{"line": ["और इस बीच, मैं तुम्हें कुछ दे सकती हूँ।","And in the meantime, I can give you something."]},{"line": ["जैसे?","Such as?"]},{"line": ["लिथियम।","Lithium."]},{"line": ["जेनी, मैं पागल नहीं हूँ।","Jenny, I'm not psychotic."]},{"line": ["मुझे अवसाद नहीं है।","I'm not depressed."]},{"line": ["नहीं, पर इससे तुम शांत हो जाओगी।","No, but it'll calm you."]},{"line": ["इससे ये चीज़ें दब जाती हैं।","It calms these things."]},{"line": ["मुझे यह नहीं चाहिए। मुझे नहीं...","I don't want this. I don't--"]},{"line": ["इन चीज़ों से करियर ख़त्म हो जाता है।","This kind of stuff is career-ending."]},{"line": ["तुम जो अनुसंधान कर रही हो, मुझे उसमें दिलचस्पी है।","I'm interested in the research you're doing."]},{"line": ["उसका नाम क्या है, 'सैल्युजेनेसिस'?","What's it called, 'salutogenesis'?"]},{"line": ["- मुझे... - तुम उसे कैसे परिभाषित करती हो?","- I-- - How do you define it?"]},{"line": ["मुझे पता नहीं था कि आप यहाँ हैं।","I didn't know you were here."]},{"line": ["मैं यहीं हूँ।","I'm here."]},{"line": ["मुझे लगता है कि मेरे लिए यही बेहतर जगह है। मुझे लगता है कि मैं मदद कर सकता हूँ।","Think it's a better place for me to be. I think I can help."]},{"line": ["तो आपके साथ सब कैसा चल रहा है?","So how is it going for you?"]},{"line": ["तुम्हारा मतलब सीएएल से है?","With the CAL, you mean?"]},{"line": ["मैं उसे बार-बार चलाता रहता हूँ।","Well, I keep running it and running it."]},{"line": ["शायद मैं किसी खोज के कग़ार पर हूँ।","I think I may be on the edge of something."]},{"line": ["अह-हँ।","Uh-huh."]},{"line": ["मुझे सीएएल के बारे में दुर्घटना से पहले का ज़्यादा कुछ याद नहीं है, मैं...","I don't remember much about the CAL before the accident, I..."]},{"line": ["- मैं... - क्या तुम उसे देखना चाहोगी?","- I-- - Would you like to see it?"]},{"line": ["मुझे बहुत सारी चीज़ें समझ नहीं आ रही हैं।","I'm not getting a hell of a lot of stuff I understand."]},{"line": ["तुमने एस्ट्रोनॉटों से उनके उपाख्यानात्मक बयान सुने हैं?","Have you heard much anecdotal evidence from astronauts?"]},{"line": ["इसका उन पर क्या प्रभाव पड़ता है? वह केवल अच्छा प्रभाव तो नहीं होता।","How it affects them? It's not all good."]},{"line": ["मुझे पता है कि कुछ लोग थका हुआ महसूस करते हैं।","I know some felt burned out."]},{"line": ["अरे, हाँ।","Oh, yeah."]},{"line": ["लोगों को यह कठिन लगता है।","People find it tough."]},{"line": ["ऐसी चीज़ें महसूस करते हैं जो उनकी समझ में नहीं आता है।","Go through things they don't understand."]},{"line": ["हाँ।","Yeah."]},{"line": ["मेरे कुछ दोस्त हैं, जेमनाई IV के कर्मी दल के...","I have a couple of friends-- Gemini IV crew--"]},{"line": ["चक पार्क्स, जॉन कूपर...","Chuck Parks, John Cooper..."]},{"line": ["उन्हें वहाँ ऊपर जलते हुए टोस्ट की गंध मिली थी। दोनों को।","They smelled burning toast up there. Both of them."]},{"line": ["जॉन ने कुत्ते को भौंकते हुए सुना था।","John heard a dog barking."]},{"line": ["हमेशा कहता था कि वह लइका थी।","Always said it was Laika."]},{"line": ["सोचता हूँ कि लइका ने क्या महसूस किया था।","You know, I wonder how Laika felt."]},{"line": ["तुम्हें कुत्ते पसंद हैं?","You a dog person?"]},{"line": ["...थोड़े-बहुत।","...ish."]},{"line": ["जब से हमने ज़्यादा ऊँचाई पर उड़ान भरना शुरू किया, यह तब से हमेशा होता आया है।","It's always been the case since we started flying high altitude."]},{"line": ["मैं टेस्ट पायलट था, अपोलो से पहले।","I was a test pilot, pre-Apollo."]},{"line": ["जितना हो सके, उतनी ऊँचाई पर उड़ता था, बिल्कुल अंतरिक्ष के पास तक।","Flying the highest altitudes you can, right up to the edge of space."]},{"line": ["उस समय यह बेहद आम बात थी कि मेरे सहकर्मी 90,000 फ़ीट से ऊपर जाने पर","It was pretty common back then for colleagues to report a powerful force"]},{"line": ["यह रिपोर्ट करते थे कि विमानों के पंखों में से एक पर एक शक्तिशाली बल दबाव डालता है।","pressing down on one of the wings of the aircraft above 90,000 feet."]},{"line": ["वे उसे 'ईश्वर का बायाँ हाथ' कहते थे।","They called it 'the left hand of God.'"]},{"line": ["मैं एक आदमी को जानता था।","I knew this guy."]},{"line": ["उसने अपना बेटा खोया था।","Lost his son."]},{"line": ["नन्हा बेटा, छह साल का,","Little boy, six years old,"]},{"line": ["अपनी छोटी बहन के जन्मदिन पर एक झील में डूब गया था।","drowned in a lake on his baby sister's birthday."]},{"line": ["कुछ साल बाद, यह आदमी जो नेवाडा के ऊपर डीसी-10 विमान उड़ा रहा था,","This guy, a couple years later, flying DC-10s over Nevada,"]},{"line": ["उसने एक आवाज़ सुनी।","heard a voice."]},{"line": ["एक बच्चे की आवाज़।","A child's voice."]},{"line": ["उसके बेटे की आवाज़।","His son's voice."]},{"line": ["'डैडी, संभलकर।'","'Daddy, watch out.'"]},{"line": ["उसने ध्यान दिया कि उसने गोता लगा दिया था, फिर वह विमान सीधा करने में क़ामयाब रहा।","Noticed that he'd plunged into a dive, managed to pull out."]},{"line": ["मरते दम तक, वह विश्वास से कहता रहा कि उसके बेटे ने उसकी जान बचाई।","Till the end of his life, he swore his son saved him."]},{"line": ["वे कहते नहीं है,","They don't say it,"]},{"line": ["पर अंतरिक्ष में हमारे साथ भी यही होता है।","but that's the kind of thing that followed us into space."]},{"line": ["तुमने कभी कुछ ऐसा देखा जिसका अस्तित्व ही नहीं था?","You ever seen anything that wasn't there?"]},{"line": ["अंतरिक्ष में जाना, एवेरेस्ट की चढ़ाई चढ़ने जैसा है।","Like climbing Everest, going into space."]},{"line": ["तुम्हारा पूरा ध्यान शिखर पर होता है। और अगर तुम बेहद सावधान न रहो,","Your whole focus is on the summit. And if you're not very careful,"]},{"line": ["तो तुम यह भूल सकते हो कि शिखर पर पहुँचने के बाद, तुम्हें नीचे भी उतरना होगा।","you can forget that once you've summited, you have to get back down."]},{"line": ["और तब लोग असफल हो जाते हैं।","That's when people come unstuck."]},{"line": ["मुझे यह देखना होगा। यह दोबारा चल रहा है।","I have to check this. It's running again."]},{"line": ["- हैलो। - मैं पापा बोल रहा हूँ।","- Hi. - It's Papa."]},{"line": ["मैं बात नहीं कर सकती।","I can't talk."]},{"line": ["यह काम नहीं कर रहा है।","It's not working."]},{"line": ["हे भगवान।","Oh, God."]},{"line": ["कुछ सालों तक सब ठीक था, पर...","There were a few good years but--"]},{"line": ["हे भगवान, मुझे इस समस्या का हल ढूँढना होगा।","Christ, I need to find a way around it."]},{"line": ["मुझे उस कमीने तक पहुँचने का तरीका ढूँढना होगा।","I gotta find a way to get to that motherfucker."]},{"line": ["पापा, आपको यह सोचना बंद करना होगा कि इसके लिए कोई और ज़िम्मेदार है।","Papa, you gotta stop thinking like all this stuff is outside of you."]},{"line": ["कॉनी, यह कोई बीमारी नहीं है।","Connie, it's not an illness."]},{"line": ["यह बीमारी ही है। किसी ने आपके दिमाग़ के साथ छेड़खानी नहीं की।","It is an illness. No one fucked with your brain."]},{"line": ["यह आप पर है। आप उसे नियंत्रित कर सकते हैं।","It's you. It's something you can control."]},{"line": ["देखिए, अगर आपको फिर से चीज़ें दिख रही हैं, तो कृपया अपनी गोलियाँ लीजिए।","Look, if you're having an episode, please just take your pills."]},{"line": ["मैंने कहा न, मैं बात नहीं कर सकती।","Like I said, I can't talk."]},{"line": ["वह मौत और दुर्घटनाओं के बारे में बात करती है।","She speaks about death and accidents."]},{"line": ["- और फिर यह अलमारी वाली समस्या भी है। - आपका क्या मतलब है?","- And there's this cupboards issue. - What do you mean?"]},{"line": ["- वह अलमारियों में छुपती है। हाँ। - वह अलमारियों में छुपती है।","- She hides in cupboards. Yeah. - She hides in cupboards."]},{"line": ["मुझे लगता है कि शायद आप दोनों को एक-दूसरे की कमी काफ़ी खली।","It strikes me that maybe you're a system that has lost each other a bit."]},{"line": ["वह दस साल की है। वह नौ साल की थी जब आप अंतरिक्ष में गई थीं।","She's ten. She was nine when you left."]},{"line": ["यह काफ़ी लंबा साल है। यह बेहद अवसीमिय उम्र है।","That's a long year. It's a very liminal age."]},{"line": ["'अवसीमिय' से आपका क्या मतलब है?","What do you mean with 'liminal'?"]},{"line": ["एक चीज़ से दूसरी चीज़ के बीच।","Between one thing and another."]},{"line": ["हाँ। बिल्कुल सही कहा।","Yes. Exactly."]},{"line": ["वह कुछ चीज़ें बदलना चाहती है, जैसे कि उसका कमरा।","She wants to change things, like her room."]},{"line": ["और एक साल तक, पिता और बेटी रह रहे थे, और माँ...","And for a year, you've had the father and the daughter, and so Mom is..."]},{"line": ["माँ काफ़ी दूर थीं।","Mom's been too far apart."]},{"line": ["वह अंतरिक्ष में थीं।","She was in space."]},{"line": ["और अब वह लौट आई हैं और शायद ऐलिस सुनिश्चित नहीं है।","And now she's come back, and maybe Alice isn't sure."]},{"line": ["शायद उसकी ये भावनाएँ उसे सता रही हैं कि, 'माँ तो...","Maybe she's haunted by her feelings of, 'Mom is--"]},{"line": ["वैसे,","Well,"]},{"line": ["'आप...आप कौन हैं?","'Who-who are you?"]},{"line": ["क्या मैं आप पर भरोसा कर सकती हूँ?'","Can I trust you?'"]},{"line": ["तुमने उसे क्या बताया है? उसे व्यक्तिगत चीज़ें पता हैं।","What have you told her? She knows things that are private."]},{"line": ["वह मेरी सहकर्मी है और ऐलिस की टीचर है।","She's my colleague and Alice's teacher."]},{"line": ["जेनी ने क्या कहा?","What did Jenny say?"]},{"line": ["जेनी ने कहा कि मुझे पीटीएसडी है।","Jenny said that I have PTSD."]},{"line": ["चिंता करने की कोई बात नहीं है। मैं ठीक हूँ।","There's nothing to worry about. I'm fine."]},{"line": ["किसी को मत बताना।","Don't tell anyone."]},{"line": ["क्या तुम्हें लगता है कि ऐलिस के प्रति मेरे लगाव में कोई कमी है?","Do you think something is wrong with my attachment to Alice?"]},{"line": ["- नहीं। - नहीं?","- No. - No?"]},{"line": ["बेशक कमी है।","Well, of course there is."]},{"line": ["मैं एक साल उससे दूर रही।","I've been away for a year."]},{"line": ["'आप कौन हैं? क्या मैं आप पर भरोसा कर सकती हूँ?'","'Who are you? Can I trust you?'"]},{"line": ["- उसने नहीं कहा ऐलिस तुम पर भरोसा नहीं कर सकती। - तुम बस उससे सहमत होकर बैठे रहे।","- She didn't say Alice couldn't trust you. - You just sat there agreeing with her."]},{"line": ["ऐलिस?","Alice?"]},{"line": ["स्पेयर कमरे में ढूँढो।","Try the spare room."]},{"line": ["ऐलिस?","Alice?"]},{"line": ["क्या तुम यहाँ हो?","Are you here?"]},{"line": ["धत्।","Fuck."]},{"line": ["ऐलिस?","Alice?"]},{"line": ["ऐलिस, बाहर निकलो।","Alice, get out of there."]},{"line": ["ऐलिस, अभी।","Alice, now."]},{"line": ["क्या हुआ?","What?"]},{"line": ["मेरे पास कुछ पुराने कपड़े हैं जो शायद तुम्हें पसंद आएँ।","I got some old clothes that you might like."]},{"line": ["ठीक है।","Okay."]},{"line": ["जान। यहाँ आओ।","Baby. Come."]},{"line": ["हमने ज़्यादा मम्मा-ऐलिस समय नहीं बिताया।","We haven't really had enough Mamma-Alice time."]},{"line": ["शायद हम कहीं बाहर जा सकते हैं।","Maybe we could go away somewhere."]},{"line": ["बस हम दोनों?","Just us?"]},{"line": ["नहीं। बेशक, डैडी भी जा सकते हैं।","Well, no. Daddy, of course, too."]},{"line": ["हम कैबिन में जा सकते हैं।","We could go to the cabin."]},{"line": ["पर स्कूल का क्या?","What about school though?"]},{"line": ["तुम पूरे साल स्कूल गई हो।","School have had you for a whole year."]},{"line": ["ऐलिस।","Alice."]},{"line": ["जान, मुझसे दूर मत जाओ।","Baby, don't shut me out."]},{"line": ["मैं नहीं जा रही।","I'm not."]},{"line": ["क्या तुम मेरे वापस लौटने से ख़ुश नहीं हो?","You're not happy I'm back?"]},{"line": ["पता नहीं।","I don't know."]},{"line": ["मैं बस थोड़ी निराश हूँ।","I'm just a little bit disappointed."]},{"line": ["मुझे लगा था कि यह अलग होगा।","I thought it would be different."]},{"line": ["सीएएल के केंद्र में एक चेम्बर है जिसमें रुबिडियम परमाणुओं की गैस है।","At the center of the CAL is a chamber containing a gas of rubidium atoms."]},{"line": ["उसके चारों ओर लेज़र, इलेक्ट्रोमैग्नेट लगाए गए हैं।","Around it is an arrangement of lasers, electromagnets."]},{"line": ["- एक चुंबकीय जाल। - समझ गया।","- A magnetic trap. - Understood."]},{"line": ["संघनन हासिल के लिए, लेज़र को ऑन किया जाता है ताकि वह परमाणुओं को प्रतिध्वनित करे।","To achieve the condensate, the laser is turned to resonate the atoms."]},{"line": ["फिर, जब लेज़र को बंद किया जाता है, तभी सुपरपोज़िशन बनता है।","Then, when the laser is turned off, that's when the superposition is formed."]},{"line": ["तुमने उसे बनाया?","You formed it?"]},{"line": ["एक काला धब्बा... दो काले धब्बे एक साथ में।","A black blob-- Two black blobs alongside."]},{"line": ["आईएसएस पर हमें यही तस्वीर मिली थी।","This is the image we got on board the ISS."]},{"line": ["यहाँ हस्तक्षेप प्रभाव दिख रहा है, हेनरी।","There's an interference effect, Henry."]},{"line": ["हस्तक्षेप प्रभाव होना असंभव है।","There can't be an interference effect."]},{"line": ["अभी डेटा क्या दर्शाता है?","What's the data now?"]},{"line": ["- यह देखो। - यह क्या है?","- Here. - What is this?"]},{"line": ["यह किसी बच्चे की उल्लू वगैरह की तस्वीर जैसी दिखती है।","It looks like a child's picture of an owl or something."]},{"line": ["यह दिखाई देना नहीं चाहता है।","It doesn't wanna be seen."]},{"line": ["क्या?","What?"]},{"line": ["पर मेरा विश्वास करो, जब मैंने इसे यहाँ पृथ्वी पर चलाया...","But trust me, when I've run it down here--"]},{"line": ["जब तुमने इसे यहाँ पृथ्वी पर चलाया?","When you've run it down here?"]},{"line": ["मुझे यही दिखता है।","That's what I see."]},{"line": ["तो फिर मुझे डेटा दिखाओ।","Then show me the data."]},{"line": ["यही डेटा है। इससे ज़्यादा नहीं दिखा सकता, लुइस।","This is the data. I can't, Louis."]},{"line": ["यह हेलो के अंदर स्पष्ट मौजूद है, पर केवल मुझे ही दिखता है।","It's there, clear as day inside the halo, but it's just me who sees it."]},{"line": ["हेनरी, माफ़ करना। तुम किसी दूसरे ब्रह्मांड के लिए रास्ता नहीं बना सकते।","Henry, I'm sorry. You can't have built a pathway to another universe."]},{"line": ["जो तुमने आईएसएस से देखा, वह एक झूठी तस्वीर थी।","What you saw from the ISS was a false image."]},{"line": ["नहीं। सीएएल प्रयोग का उद्देश्य एक ऐसी स्थिति का सबूत ढूँढना था","No. The CAL experiment was meant to capture a state"]},{"line": ["जिसमें एक कण एक ही समय में दो अलग-अलग अवस्थाओं में होता है।","in which one particle is in two different states at the same time."]},{"line": ["और हम सफल हुए।","And we did it."]},{"line": ["हेनरी, तुम्हारा प्रयोग ग़लत हो गया","Henry, an experiment went wrong,"]},{"line": ["और तुम्हें झूठी तस्वीर मिली।","and you got a false image."]},{"line": ["पर तुम वह कभी भी दोबारा चला सकते हो।","But you can always run it again."]},{"line": ["नहीं, सर, मैं वह दोबारा नहीं चला सकता","No, sir, I cannot goddamn well run it again"]},{"line": ["क्योंकि हम अब कभी वापस ऊपर नहीं जाएँगे।","'cause we're never going back up there."]},{"line": ["सुनो, लुइस, अगर प्रयोग के परिणाम","Listen, Louis, what if the result of the experiment"]},{"line": ["सैद्धांतिक रूप से ख़ुद को अलग-अलग तरीकों से दिखा सकें तो?","could theoretically make themselves visible in different ways?"]},{"line": ["जैसे?","Like?"]},{"line": ["एक स्क्रीन पर नहीं।","Not on a screen."]},{"line": ["देखने वाले के दिमाग़ में।","In the mind of an observer."]},{"line": ["उसमें, जो तुम अपने आस-पास की दुनिया में देखते हो।","Of what you see in the world around you."]},{"line": ["अगर यह दिमाग़ के रसायन शास्त्र पर काम करता हो तो?","What if it works on the chemistry of the brain?"]},{"line": ["चलो भी।","Come on."]},{"line": ["क्वांटम भौतिकी का पूरा इतिहास पर्यवेक्षक प्रभाव से जुड़ा हुआ है,","The whole history of quantum physics is bound up with the observer effect,"]},{"line": ["वह प्रभाव जो किसी चीज़ को देखने से प्रयोग पर पड़ता है।","the effect that looking at something has upon the experiment."]},{"line": ["अगर प्रयोग का मुझ पर प्रभाव पड़ रहा हो तो?","What if the experiment is having an effect on me?"]},{"line": ["काफ़ी चोट पहुँचती है, है न? जब कोई आप पर विश्वास नहीं करता है।","It has to hurt, right? When someone doesn't believe you."]},{"line": ["एजेंट ब्राइट, एफ़बीआई।","Agent Bright, FBI."]},{"line": ["हम यहाँ जिस पर चर्चा कर रहे हैं, वह एक मनोवैज्ञानिक बीमारी है","You know what we're discussing here is a psychological illness"]},{"line": ["जिसमें लोगों को चीज़ें उनके वास्तविक रूप में दिखाई नहीं देती हैं।","in which these people can't see reality as it is."]},{"line": ["अब, शायद तुमने ध्यान नहीं दिया, एजेंट ब्राइट,","Now, it might have passed you by, Agent Bright,"]},{"line": ["पर सच्चाई बेहद दुर्लभ है।","but truth is a rare commodity."]},{"line": ["क्या क़ानून की नौकरी में तुम यह चूक गई?","Has that passed you by in law enforcement?"]},{"line": ["नहीं।","No."]},{"line": ["मैं चाँद पर था।","I was on the moon."]},{"line": ["मैं वहाँ पैदल चला।","I walked there."]},{"line": ["इसका सबूत है। मैंने वहाँ एक गोल्फ़ बॉल छोड़ा था।","There's proof. I left a golf ball."]},{"line": ["कोई इस पर संदेह नहीं कर रहा कि आप चाँद पर चले थे।","No one is doubting that you walked on the moon."]},{"line": ["हम बस यह जानना चाहते हैं कि इस आदमी के साथ जहाज़ पर क्या हुआ।","We just wanna know what happened to this man on the ship."]},{"line": ["आपने डिनर के समय आकर उन्हें टोका था।","You came and interrupted him at dinner."]},{"line": ["हाँ, उससे बात करने के लिए। उसे समझाने के लिए।","Yeah, to talk to him. Make him see sense."]},{"line": ["वे मुझे सैंटा बारबरा में उतार देंगे, ठीक है?","They're gonna drop me off in Santa Barbara, okay?"]},{"line": ["आपने कुछ ऐसा कहा था कि,","You said something like,"]},{"line": ["अगर श्री रॉजर्स आपसे उलझेंगे, तो आप उन्हें समंदर में फेंक देंगे।","if Mr. Rogers were to tussle with you, you would throw him in the damn sea."]},{"line": ["नहीं, एजेंट ब्राइट, कोरिया में मेरा विमान दुर्घटनाग्रस्त होने के बाद से","No, Agent Bright, I haven't been able to lift this shoulder past 45 degrees"]},{"line": ["मैं यह कंधा 45 डिग्री से ऊपर उठा नहीं पाया हूँ।","since I crashed my plane in Korea."]},{"line": ["और अगर मैं उठा भी पाता, तो भी ऐसा नहीं करता।","And even if I could, I wouldn't."]},{"line": ["मैं एक एस्ट्रोनॉट हूँ।","I'm an astronaut."]},{"line": ["उसूलों का पक्का हूँ।","The right stuff."]},{"line": ["तुम क्या कर रहे हो?","What are you doing?"]},{"line": ["मैं एक स्वतंत्र इंसान हूँ।","I'm an autonomous human being."]},{"line": ["मुझे कहीं भी होने के लिए किसी की अनुमति नहीं चाहिए।","I don't need anyone's permission to be anywhere."]},{"line": ["हद है, मैं चाहता हूँ कि हम इस बात पर सहमत हों कि इसका कारण क्या है।","Goddamn it, I want us to agree on what's causing this."]},{"line": ["मुझे विश्वास दिलाओ कि मैं पागल नहीं हो रहा हूँ।","Convince me that I am not going insane."]},{"line": ["'इल्या। विटामिन ए।'","'Ilya. Vitamins A.'"]},{"line": ["'ऑड्री। विटामिन ए।'","'Audrey. Vitamins A.'"]},{"line": ["'जैज़। विटामिन ए।'","'Yaz. Vitamins A.'"]},{"line": ["'विटामिन बी।'","'Vitamins B.'"]},{"line": ["अरे, ठीक है।","Oh, okay."]},{"line": ["'अमांडा क्लाइन।'","'Amanda Klein.'"]},{"line": ["'विटामिन बी।'","'Vitamins B.'"]},{"line": ["'नासा एस्ट्रोनॉट अमांडा क्लाइन ने अंतरिक्ष में देवदूत देखे।'","'NASA astronaut Amanda Klein saw angels in space.'"]},{"line": ["चलो।","Come on."]},{"line": ["'कनाडाई एस्ट्रोनॉट पर मुक़दमा।","'Canadian astronaut on trial."]},{"line": ["पूर्व-पति और उसके नए परिवार की हत्या की कोशिश से पहले अपनी झूठी पहचान बनाई।'","Assumed false identity before attempting murder on ex-husband, new family.'"]},{"line": ["'कॉल्डैरा, हेनरी।'","'Caldera, Henry.'"]},{"line": ["तुम क्या कर रहे हो?","What are you doing?"]},{"line": ["सुनो, यह बंद करो!","Guys, stop it!"]},{"line": ["हैलो?","Hello?"]},{"line": ["हैलो?","Hello?"]},{"line": ["मैं यहाँ अपने समय में और अपने जीवन के साथ जो कुछ भी करता हूँ,","Whatever I do here with my own time"]},{"line": ["उससे केवल मेरा वास्ता है।","and my own life is a matter only for me."]},{"line": ["माफ़ करना, हेनरी।","Excuse me, Henry."]},{"line": ["अगर तुम इतने जिज्ञासु नहीं होते, तो यह समस्या खड़ी नहीं होती।","If you hadn't been so fucking curious, none of this would have been an issue."]},{"line": ["आप ठीक हैं, हेनरी?","Are you okay, Henry?"]},{"line": ["कमांडर कॉल्डैरा?","Commander Caldera?"]},{"line": ["जिज्ञासा ख़तरनाक चीज़ है।","Curiosity killed the cat."]},{"line": ["- जो? - हाँ।","- Jo? - Yeah."]},{"line": ["हम दोनों को सोचने के लिए काफ़ी समय मिला...","We both had a lot of time to think about things..."]},{"line": ["पर हमें बात करने के लिए समय नहीं मिला।","and no time to talk."]},{"line": ["किस बारे में?","About what?"]},{"line": ["बेशक कुछ बदल गया है,","Obviously something's changed,"]},{"line": ["और मुझे माफ़ कर दो अगर मैंने कोई अनुचित बात कही हो तो।","and I'm sorry if I said things that were inappropriate."]},{"line": ["पर मैं तुम्हें पाना चाहता हूँ, जो, उतना ही जितना पहले चाहता था।","But I want you, Jo, just as much as before."]},{"line": ["मैं चाहता हूँ कि हम यहाँ हमारे कॉन्ट्रैक्ट पूरा करें और फिर प्राइवेट कंपनी में जाएँ, जैसा कि हम सहमत हुए थे।","I want us to serve out the contracts here and go private, like we said."]},{"line": ["मैं उनसे बात कर रहा हूँ। स्टारकॉज़म, एलियाना।","I've been talking to them. StarCosm, Alyanna."]},{"line": ["उन्हें यह पसंद है।","They like it."]},{"line": ["ख़ासकर अगर हम दोनों एक साथ आएँ।","Especially if it's the two of us as a package."]},{"line": ["कैलिफ़ोर्निया।","California."]},{"line": ["मुझे पता नहीं तुम क्या बोल रहे हो।","I don't know what you are talking about."]},{"line": ["जो, देखो।","Jo, look."]},{"line": ["अगर तुमने अपना फैसला बदल दिया है, तो शायद मुझे इस बारे में जानने का हक़ है।","I think you owe it to me to tell me if you've changed your mind."]},{"line": ["क्या तुमने अपना फैसला बदल दिया है?","Have you changed your mind?"]},{"line": ["पृथ्वी और अंतरिक्ष के बीच कई अजीब अंतर हैं,","There's a lot of weird differences between Earth and space,"]},{"line": ["और केवल गुरुत्वाकर्षण का अंतर नहीं है।","and it's not just the gravity."]},{"line": ["पृथ्वी और अंतरिक्ष में समय अलग-अलग गति से गुज़रता है।","Time passes at a different speed on Earth and in space."]},{"line": ["इसलिए अंतरिक्ष में छह महीने बिताने के बाद,","So after six months in space,"]},{"line": ["एक एस्ट्रोनॉट की उम्र पृथ्वी पर रहने वाले व्यक्ति की तुलना में 0.007 सेकंड कम होगी।","an astronaut have aged 0.007 seconds less than a person who remains on Earth."]},{"line": ["उसका क्या होता है?","What happens to it?"]},{"line": ["- क्या तुम्हें कुछ समझ आ रहा है? - किसका?","- Do you, like, understand anything? - To what?"]},{"line": ["वह 0.7 सेकंड कहाँ जाते हैं?","Where do the 0.7 seconds go?"]},{"line": ["क्या वह तुम हो?","Is it you?"]},{"line": ["- हँ? - हाँ, मैं तुमसे पूछ रही हूँ।","- Huh? - Yeah, I'm talking to you."]},{"line": ["क्या यह वही है, मैग्नस?","Is it her, Magnus?"]},{"line": ["क्या हो रहा है?","What's happening?"]},{"line": ["क्या यह वही है?","Is it her?"]},{"line": ["चलो भी, जो।","Come on, Jo."]},{"line": ["- मुझे माफ़ कर दो, सैरा। -'मुझे माफ़ कर दो, सैरा।'","- I'm sorry, Sara. -'I'm sorry, Sara.'"]},{"line": ["- जो। - मेरे पति से दूर रहो, समझी?","- Jo. - Leave my husband alone, okay?"]},{"line": ["वह क्या था?","What the hell was that?"]},{"line": ["मुझे चाबियाँ दो।","Give me the keys."]},{"line": ["यह बचकाना है।","This is ridiculous."]},{"line": ["तुम्हें कुछ हफ़्तों तक गाड़ी नहीं चलानी चाहिए।","You're not supposed to drive for a couple of weeks."]},{"line": ["मुझे कमबख़्त गाड़ी चलाना आता है।","I know how to drive a fucking car."]},{"line": ["हमारी बेटी के सामने अपशब्द मत कहो। तुम किसी पियक्कड़ जैसा बर्ताव कर रही हो।","Don't swear in front of our daughter. You're acting like the town drunk."]},{"line": ["क्या हम कोई गाना चला सकते हैं?","Can we put on a song?"]},{"line": ["मुझे थोड़ा ध्यान केंद्रित करना है।","I have to concentrate a bit."]},{"line": ["ऐलिस, मुझे थोड़ा ध्यान केंद्रित करना है, समझी?","Alice, I need to concentrate, okay?"]},{"line": ["ऐलिस, उसे बंद करो। उसे बंद करो, ऐलिस!","Alice, turn it off. Turn it off, Alice!"]},{"line": ["- ऐलिस, हद है! - मॉम!","- Alice, for Christ's sake! - Mom!"]},{"line": ["विभिन्न अंतरिक्ष एजेंसियों के पास उन एस्ट्रोनॉटों के लिए रिहैब क्लीनिक हैं जो...","The various space agencies have rehab clinics for astronauts who..."]},{"line": ["एक बीमारी है जिसे एस्ट्रोनॉट बर्नआउट कहते हैं।","There's a condition called astronaut burnout."]},{"line": ["भगवान के लिए, वह अभी-अभी लौटी है।","For God's sake, she's just come back."]},{"line": ["- मैं नहीं चाहता कि वह फिर से चली जाए। - उसे एक समस्या है।","- I can't have her going away again. - She's got a problem."]},{"line": ["अंतरिक्ष में जो कुछ हुआ, बेशक यह उसके तनाव के कारण हुआ है।","It's obviously a reaction to the stress of what went on in space."]},{"line": ["और बिना मदद के, उसकी हालत बदतर होती जाएगी।","And, without an intervention, she'll get worse."]},{"line": ["और क्या तुम उसके साथ जाओगे?","And are you going with her?"]},{"line": ["पता नहीं।","Don't know."]},{"line": ["हाँ, शायद। शुरुआत में।","Yeah, maybe. To begin with."]},{"line": ["क्या तुम्हारा उसके साथ अफ़ेयर था?","Did you have an affair with her?"]},{"line": ["- उसने तुम्हें क्या बताया? - इससे फ़र्क नहीं पड़ता कि उसने मुझे क्या बताया।","- What did she say? - Never mind what she said."]},{"line": ["अफ़ेयर था?","Did you?"]},{"line": ["हाँ।","Yes."]},{"line": ["- क्या हो रहा है? - मैग्नस ने मुझे यहाँ बुलाया","- What's this? - Magnus asked me here"]},{"line": ["क्योंकि उसे तुम्हारी चिंता हो रही है।","because he's concerned about you."]},{"line": ["तुमने मुझसे झूठ बोला।","You lied to me."]},{"line": ["क्या?","What?"]},{"line": ["वह चिंतित है क्योंकि तुम काफ़ी अजीब बर्ताव कर रही हो।","He's concerned because you're behaving in quite a-- dissociated way."]},{"line": ["मैं अपनी बात ख़ुद बोल सकता हूँ, कमीने कहीं के।","I can speak for myself, you piece of shit."]},{"line": ["तुमने उसे क्या बताया?","What have you said to him?"]},{"line": ["मैंने उसे सच्चाई बताई।","I told him the truth."]},{"line": ["मुझे... सच में, मुझे... मुझे याद नहीं था। मुझे...मुझे याद...","I hon-- Honestly, I-- I didn't remember. I-I didn't--"]},{"line": ["तुम ऐसी बात भूल कैसे सकती हो?","How the fuck do you forget something like that?"]},{"line": ["स्पष्ट है कि तुम्हें याददाश्त-संबंधी समस्याएँ हो रही हैं।","Clearly there's some memory issues going on."]},{"line": ["भाड़ में जाओ!","Fuck off!"]},{"line": ["अगर तुम्हें ये लक्षण महसूस हो रहे हैं, जो,","If you're having these symptoms, Jo,"]},{"line": ["तो हम तुम्हें आसानी से उचित मदद दिला सकते हैं।","we can easily get you the appropriate help."]},{"line": ["मुझे मेरे पति से बात करनी है।","I need to talk to my husband."]},{"line": ["मेरे घर से निकल जाओ।","Get the fuck out of my house."]},{"line": ["जाओ!","Go!"]},{"line": ["मैं पागल नहीं हूँ।","I'm not crazy."]},{"line": ["फ़्रेडरिक, मैं तुम्हारे लिए काम करती हूँ।","Frederic, I work for you."]},{"line": ["यह मेरा घर है।","This is my home."]},{"line": ["यह तुम्हारी जगह नहीं है। मैं काम पर नहीं हूँ।","You don't belong here. I'm not at work."]},{"line": ["ठीक है।","Fine."]},{"line": ["ठीक है।","Fine."]},{"line": ["कल हम एचआर से बात करेंगे।","We'll go through HR tomorrow."]},{"line": ["पर इस सबका खुलासा करना अच्छा रहेगा।","It's good to have all this out in the open though."]},{"line": ["मैंने तुमसे झूठ नहीं बोला।","I didn't lie to you."]},{"line": ["मैं कमबख़्त बेवकूफ़ नहीं हूँ।","I am not a fucking fool."]},{"line": ["मुझे याद नहीं था।","I didn't remember."]},{"line": ["मुझे याद नहीं है। मुझे याद नहीं है!","I don't remember. I don't remember!"]},{"line": ["शायद यह वही जगह नहीं है जो मैं छोड़ कर गई थी।","Maybe this isn't the same fucking place that I left."]},{"line": ["यह वही जगह है, जो!","It's exactly the same, Jo!"]},{"line": ["वह तुम हो जो बदल गई हो।","It's you that's different."]},{"line": ["डैडी!","Daddy!"]},{"line": ["रुको। मैग्नस! ए, मैग्नस...","Wait. Magnus! Hey, Magnus--"]},{"line": ["एक बार के लिए, अपने बच्चे की देखभाल करने की कोशिश क्यों नहीं करती?","Why don't you try taking care of your child for a change?"]},{"line": ["धत्!","Fuck!"]},{"line": ["'मरीन ऑब्ज़र्वेटरी। डेनमार्क।'","'Marine Observatory. Denmark.'"]},{"line": ["'प्रिय कमांडर एरिक्सोन...","'Dear Commander Ericsson..."]},{"line": ["आपको इसमें दो टेप मिलेंगे।","you'll find enclosed two tapes."]},{"line": ["हमने आपकी आवाज़ सुनी थी जब आप 15 अक्टूबर को आईएसएस पर थीं।","We heard you when you were on the ISS on October 15th."]},{"line": ["रिकॉर्डिंग स्पष्ट नहीं है, पर हम एक प्रतिलेख के साथ इसे आपको भेज रहे हैं।'","The recording is not clear, but we are sending it to you with a transcript.'"]},{"line": ["तुम्हें क्या परेशानी है?","The fuck's the matter with you?"]},{"line": ["वह आप ही हैं जो लोगों को बताते फिरते हैं कि आप चाँद पर चले थे, जबकि आप वहाँ नहीं गए हैं।","You're the one who tells people you walked on the moon when you didn't."]},{"line": ["आप झूठे हैं, कायर हैं और चोर हैं।","You're a liar, you're a coward, and you're a thief."]},{"line": ["- एसएस बर्नीस सीसीटीवी आपके लिए तैयार है। - बढ़िया है।","- SS Bernice CCTV is ready for you. - Great."]},{"line": ["ज़रूरी फुटेज निकाल ली गई है।","It's all cued up."]},{"line": ["'सुप, यह स्टेशन है। कृपया जवाब दो।'","'TsUP, this is Station. Respond please.'"]},{"line": ["सुप, यह स्टेशन है। कृपया जवाब दो।","TsUP, this is Station. Respond please."]},{"line": ["सुप, स्टेशन। कृपया जवाब दो।","TsUP, Station. Please come in."]},{"line": ["मैं बोलने वाली हूँ। मुझे...","I'm gonna talk. I--"]},{"line": ["पता नहीं तुम मुझे सुन सकते हो या नहीं, पर यहाँ लाइटें जल रही हैं,","Not sure you can hear, but my lights are on,"]},{"line": ["इसलिए मुझे नहीं पता।","so I don't know."]},{"line": ["पता नहीं यहाँ खराबी आई है या...","I don't know if the faults are here or--"]},{"line": ["डैडी?","Daddy?"]},{"line": ["'...आख़िरी प्रतिलेख।'","'...last transcript.'"]},{"line": ["'हमने दूसरी रिकॉडिंग ख़ुद 23 नवंबर, 1967 को रिकॉर्ड की थी।","'The second recording made by ourselves on November 23rd, 1967."]},{"line": ["लगता है कि यह अंतरिक्ष में एक दुर्घटना के होने और एक महिला कॉस्मोनॉट की मौत के बारे में बताती है।'","It appears to show an accident in space and a death of a female cosmonaut.'"]},{"line": ["माँ?","Mummy?"]},{"line": ["- ऐलिस? क्या हुआ? ऐलिस? - वहाँ मैं हूँ!","- Alice? What is it? Alice? - It's me!"]},{"line": ["तुम... तुम्हें क्या दिख रहा है?","Wha-- What are you seeing?"]},{"line": ["आप मर चुकी थीं।","You're dead."]},{"line": ["- उसे मत जगाओ। - यह जगी हुई है।","- Don't wake her up. - She's awake."]},{"line": ["- वहाँ वेंडी के डैड हैं। - क्या? पॉल?","- It's Wendy's dad. - What? Paul?"]},{"line": ["भगवान के लिए, जो, बस करो।","For God's sake, Jo, just leave it."]},{"line": ["- मैं जाना चाहती हूँ। - यहाँ आओ।","- I want to go. - Come here."]},{"line": ["- रुको, नहीं। उसे नीचे रखो। - यहाँ आओ। चलो।","- Wait, no. Put her down. - Come here. Come on."]},{"line": ["मैग्नस। तुम उसे कहाँ ले जा रहे हो?","Magnus. Where you taking her?"]},{"line": ["उसे कबर्ड में मत डालो!","Don't put her in a cupboard!"]},{"line": ["- उसे कमबख़्त कबर्ड में मत डालो! - मैं यहीं रहना चाहती हूँ।","- Don't put her in the fucking cupboard! - I want to."]},{"line": ["इससे चीज़ें कैसे बेहतर होंगी?","How is that gonna make things better?"]},{"line": ["मैं चाहती हूँ कि डैडी मुझे सुलाएँ।","I want Daddy to tuck me in."]},{"line": ["- उसे कमबख़्त कबर्ड में मत डालो! - वह तुमसे डरती है, जो। समझी?","- Don't put her in the fucking cupboard! - She's scared of you, Jo. Okay?"]},{"line": ["तुम उसे डरा रही हो।","You're scaring her."]},{"line": ["बस चली जाओ। नीचे जाओ।","Just go away. Go downstairs."]},{"line": ["तुम ठीक हो, जान?","You okay, baby?"]},{"line": ["मेरा मतलब, तुम क्या कर रही थी?","I mean, what were you doing?"]},{"line": ["तुम उसे कबर्ड में क्यों डाल रहे हो?","Why are you putting her in the cupboard?"]},{"line": ["वह डरी हुई है। वह छुपना चाहती है।","She's scared. She wants to hide."]},{"line": ["वह कब से डरी हुई है?","How long has she been scared?"]},{"line": ["तुम्हें क्या लगता है कबसे?","How long do you think?"]},{"line": ["वह गोलियाँ लो जो जेनी ने तुम्हें दी थीं।","Take the pills that Jenny gave you."]},{"line": ["पता है क्या?","You know what?"]},{"line": ["- वे गोलियाँ, वे मनोविकाररोधी हैं। - बेशक हैं। यही तो उद्देश्य है।","- Those pills, they are antipsychotics. - Of course they are. That's the point."]},{"line": ["नहीं, नहीं, नहीं, रुको। मेरा मतलब, दोनों मनोविकाररोधी हैं।","No, no, no, wait. I mean, both are."]},{"line": ["वे विटामिन और... दोनों गोलियाँ, वे...","The vitamins and-- Both sets, they--"]},{"line": ["मुझे मनोविकाररोधी गोलियाँ खिलाने के लिए यह एक पुख़्ता कोशिश है।","There's a concerted effort to get me on antipsychotic medication."]},{"line": ["वे उसे नकारना चाहते हैं जो मैंने वहाँ ऊपर देखा था।","They want to deny what I saw up there."]},{"line": ["बस गोलियाँ ले लो, जो।","Just take the fucking pills, Jo."]},{"line": ["तुम क्या कर रहे हो?","What are you doing?"]},{"line": ["मैं फ़्रेडरिक को वापस फ़ोन करूँगा क्योंकि वह दरअसल सही है।","I'm gonna call Frederic back because he's actually right."]},{"line": ["नहीं, मुझे यह सुलझाना है।","No, I need to sort this out."]},{"line": ["और तुम्हें मेरी मदद करनी होगी।","And you need to help me."]},{"line": ["मुझे यह समझना होगा कि वे यह क्यों कर रहे हैं।","I need to work out why they're doing this."]},{"line": ["मैं तुम्हारी मदद ही कर रहा हूँ, जो।","I am helping you, Jo."]},{"line": ["तुम फ़्रेडरिक को फ़ोन क्यों कर रहे हो?","Why are you calling Frederic?"]},{"line": ["वह मैं हूँ जो तुम्हारे अनुसार उसके साथ सो रही थी।","I was the one that was supposedly fucking him."]},{"line": ["नहीं!","Don't!"]},{"line": ["मुझे पता है कि तुम सभी मुझे सुन सकते थे जब मैं वहाँ ऊपर थी।","I know you could all hear me when I was up there."]},{"line": ["जब मैं वहाँ ऊपर थी और मैं घर लौटने की कोशिश कर रही थी और मैं डरी हुई थी,","When I was up there and I was trying to get back home and I was afraid,"]},{"line": ["तुम सभी मुझे सुन सकते थे। मैंने वे टेप सुने।","you could all hear me. I heard those tapes."]},{"line": ["और तुम मुझे वहाँ ऊपर मरने के लिए छोड़ने वाले थे।","And you were gonna leave me up there to die."]},{"line": ["जो।","Jo."]},{"line": ["- फ़ोन नीचे रखो। - मुझे माफ़ कर दो।","- Put the phone down. - I'm sorry."]},{"line": ["कमबख़्त फ़ोन नीचे रखो।","Put the fucking phone down."]},{"line": ["- मैं... मैं यहीं रहूँगा! - फ़ोन...","- I will-- I will still be here! - Put--"]},{"line": ["मैग्नस?","Magnus?"]}]