[{"line": ["- Little tittle, darling? ","- थोड़ा पियोगी, जानेमन? "]},{"line": ["- I thought you'd never ask.","- यह भी कोई पूछने की बात है?"]},{"line": ["Oh, Saltley, stop it.","ओह, सॉल्टली, बस करो।"]},{"line": ["Massive diamond, darling?","बड़ा सा हीरा चाहिए, जानेमन?"]},{"line": ["Hut! Giddyap! Hyah! Hut, hut!","हट! हुर्र! हय्या! हट, हट!"]},{"line": ["What the devil is happening?","आख़िर हो क्या रहा है?"]},{"line": ["Highwayman, sir. You're being robbed.","डाकू है, सर। आपको लूटा जा रहा है।"]},{"line": ["- What are we to do? - Your dueling pistol.","- हम क्या करेंगे? - तुम्हारी द्वंद्वयुद्ध की पिस्तौल।"]},{"line": ["Yes. Of course.","हाँ। ज़रूर।"]},{"line": ["Here you go, driver. Good luck.","यह लो, ड्राइवर। शुभकामनाएँ।"]},{"line": ["I think you'll find mine's bigger.","मेरे ख़्याल से मेरी पिस्तौल ज़्यादा बड़ी है।"]},{"line": ["Good Lord.","हे भगवान।"]},{"line": ["- We'll have to make a run for it. - I'm not sure I could in this dress.","- हमें भागना पड़ेगा। - मुझे नहीं लगता मैं उस ड्रेस में भाग पाऊँगा।"]},{"line": ["- What have you done with my wife? - I'm over here.","- तुमने मेरी पत्नी के साथ क्या किया? - मैं यहाँ हूँ।"]},{"line": ["Who the devil are you?","तुम आख़िर हो कौन?"]},{"line": ["Darling, it's Dick Turpin.","जान, यह डिक टर्पिन है।"]},{"line": ["Well, why didn't you say? Marvelous.","अच्छा, तुमने बताया क्यों नहीं? शानदार है।"]},{"line": ["Simply everybody wants to be robbed by Dick Turpin,","हर एक व्यक्ति डिक टर्पिन द्वारा लूटा जाना चाहता है,"]},{"line": ["the most famous and dashing highwayman of all time.","जो अब तक का सबसे मशहूर और आकर्षक डाकू है।"]},{"line": ["Here, have all my money.","यह लो, मेरे सारे पैसे ले लो।"]},{"line": ["Have my trousers. In fact, have my wife.","मेरी पैंट ले लो। बल्कि, मेरी पत्नी भी ले लो।"]},{"line": ["I'm off. Bye.","मैं चलता हूँ। बाय।"]},{"line": ["Strange man.","अजीब आदमी है।"]},{"line": ["Madam, it's been an absolute pleasure robbing you blind.","मैडम, आपको पूरी तरह से लूटना बेहद ख़ुशनुमा रहा है।"]},{"line": ["What about a proper kiss?","असली चुंबन के बारे में क्या ख़्याल है?"]},{"line": ["I'd love to. It's just that I've realized there's no one driving the coach.","मुझे ख़ुशी होगी। मुझे अभी ही ख़्याल आया कि इस घोड़ागाड़ी को कोई नहीं चला रहा है।"]},{"line": ["One small kiss couldn't hurt.","एक चुंबन से कुछ नहीं बिगड़ेगा।"]},{"line": ["Oi, Turpin.","ओये, टर्पिन।"]},{"line": ["Wake up. Think you're dreaming again, mate.","उठो। शायद तुम फिर से सपना देखा रहे हो, दोस्त।"]},{"line": ["It's Dick Turpin.","यह डिक टर्पिन है।"]},{"line": ["Everybody wants to be robbed by Dick Turpin.","हर व्यक्ति डिक टर्पिन द्वारा लूटा जाना चाहता है।"]},{"line": ["You were talking in your sleep again.","तुम फिर से नींद में बड़बड़ा रहे थे।"]},{"line": ["At one point, you tried to kiss me, you weirdo.","एक समय पर, तुमने मुझे चूमने की कोशिश की थी, अजीब आदमी।"]},{"line": ["Really? How was that for you?","सच में? तुम्हें वह कैसा लगा था?"]},{"line": ["Just grab your stuff. We're going.","अपना सामान लो और चलो। हम जा रहे हैं।"]},{"line": ["Great, is that lunch?","बढ़िया, लंच के लिए जा रहे हैं?"]},{"line": ["No, you're about to be hanged.","नहीं, तुम्हें फाँसी होने वाली है।"]},{"line": ["I see. And then lunch?","अच्छा। उसके बाद लंच मिलेगा?"]},{"line": ["What an idiot.","कैसा बेवक़ूफ़ है।"]},{"line": ["Professional mourner for your hanging, sir?","आपकी फाँसी के लिए पेशवर रोनेवाला चाहिए, सर?"]},{"line": ["- What you got for me? - Special offer.","- क्या पेशकश है तुम्हारी? - ख़ास पेशकश है।"]},{"line": ["Two sad hags and a boy in low spirits. Half a crown?","दो उदास बुढ्ढियाँ और एक नाख़ुश लड़का। आधे क्राउन के लिए?"]},{"line": ["He doesn't look that sad.","वह उतना उदास भी नहीं लग रहा।"]},{"line": ["Okay.","ठीक है।"]},{"line": ["Well, how about something from our genuine widow range?","अच्छा, हमारी असली विधवा पेशकश से कुछ कैसा रहेगा?"]},{"line": ["- Now you're talking. - Yeah. All recently bereaved.","- यह हुई ना बात। - हाँ। सब हाल ही में विधवा हुई हैं।"]},{"line": ["Real tears are standard.","असली आँसू तो बहेंगे ही।"]},{"line": ["Look at Margaret, sir. Look at Margaret.","मार्गरेट को देखिए, सर। मार्गरेट पर नज़र डालिए।"]},{"line": ["Classic resting sad face.","हमेशा उदास दिखने वाला चेहरा है।"]},{"line": ["- Sorry for your loss. - Thank you.","- तुम्हारे नुक़सान के लिए अफ़सोस है। - शुक्रिया।"]},{"line": ["Love Margaret. Yes to Margaret. Got yourself a deal.","मार्गरेट पसंद आई। मार्गरेट के लिए हाँ है। सौदा पक्का रहा।"]},{"line": ["See you up there.","वहाँ ऊपर मिलता हूँ।"]},{"line": ["Too soon!","इतनी जल्दी भी क्या थी!"]},{"line": ["Actually, Margaret, save it till we get there.","दरअसल, मार्गरेट, वहाँ पहुँचने के बाद शुरू करना।"]},{"line": ["You're bringing the mood down a little bit.","तुम यहाँ का माहौल थोड़ा ग़मगीन बना रही हो।"]},{"line": ["There will now be a short break for refreshments.","खाने-पीने के लिए अब छोटा सा ब्रेक मिलेगा।"]},{"line": ["What's going on?","क्या हो रहा है?"]},{"line": ["We're allowed a drink before they hang us.","हमें फाँसी मिलने से पहले हमें एक जाम पीने की अनुमति है।"]},{"line": ["Come on. I'm buying.","चलो। मैं पैसे दे रहा हूँ।"]},{"line": ["Anyone not back on the coach in the next half an hour,","अगले आधे घंटे में जो वापस बग्घी में नहीं पहुँचेगा,"]},{"line": ["I will leave without you. Okay?","मैं उसे छोड़कर चला जाऊँगा। ठीक है?"]},{"line": ["Hello. My name's Poorly Martin, and I shot a chicken.","हैलो। मेरा नाम बेचारा मार्टिन है और मैंने एक मुर्गी को गोली मारी थी।"]},{"line": ["Hello, Poorly Martin.","हैलो, बेचारे मार्टिन।"]},{"line": ["Hello. My name's Lizzy Fish,","हैलो। मेरा नाम लिज़ी फ़िश है"]},{"line": ["and I threatened to set fire to a hay bale.","और मैंने सूखी घास की गठरी में आग लगाने की धमकी दी थी।"]},{"line": ["Hello, Lizzy Fish.","हैलो, लिज़ी फ़िश।"]},{"line": ["Wow, you really can get hanged for anything these days.","गज़ब, इन दिनों वाक़ई किसी भी चीज़ के लिए फाँसी हो जाती है।"]},{"line": ["Hello. My name's Bill the Blade,","हैलो। मेरा नाम चाकूधारी बिल है"]},{"line": ["and I killed 26 members of my own family.","और मैंने अपने ही परिवार के"]},{"line": ["Hello, Bill the Blade.","हैलो, चाकूधारी बिल।"]},{"line": ["What about you?","तुम्हारा क्या?"]},{"line": ["His name is Dick Turpin, and he's a highwayman.","इसका नाम डिक टर्पिन है और यह एक डाकू है।"]},{"line": ["- Who are you? - My name is Eliza Bean and I'm a writer.","- तुम कौन हो? - मेरा नाम एलाइज़ा बीन है और मैं एक लेखिका हूँ।"]},{"line": ["Move over. I write true-crime stories.","खिसको। मैं असली अपराध की कहानियाँ लिखती हूँ।"]},{"line": ["- Really? - Yes.","- सच में? - हाँ।"]},{"line": ["I mean, I used to write these beautiful plays, poems,","मतलब, मैं ख़ूबसूरत नाटक, कविताएँ लिखती थी,"]},{"line": ["but no one cared.","लेकिन किसी को परवाह नहीं है।"]},{"line": ["You write about the most horrific murder and people can't get enough of it.","लेकिन सबसे ख़ौफ़नाक ख़ून के बारे में लिखो, तो लोगों का मन ही नहीं भरता।"]},{"line": ["Why do you think that is, Eliza?","तुम्हारे हिसाब से ऐसा क्यों है, एलाइज़ा?"]},{"line": ["I don't know. I think people are just fascinated by criminals.","मुझे पता नहीं। मेरे ख़्याल से लोगों को बस अपराधियों में दिलचस्पी होती है।"]},{"line": ["I think my readers would like to hear your story.","मेरे ख़्याल से मेरे पाठक तुम्हारी कहानी सुनना चाहेंगे।"]},{"line": ["Well, there's not much to tell.","ख़ैर, सुनाने को ज़्यादा कुछ नहीं है।"]},{"line": ["I wasn't aiming for the chicken.","मैं मुर्गी पर गोली नहीं चला रहा था।"]},{"line": ["No, no, no. Not you, Poorly Martin.","नहीं, नहीं, नहीं। तुम नहीं, बेचारे मार्टिन।"]},{"line": ["You. Dick Turpin.","तुम। डिक टर्पिन।"]},{"line": ["Dick Turpin. I've heard of you.","डिक टर्पिन। मैंने तुम्हारे बारे में सुना है।"]},{"line": ["You shot Tom King. Shot his face right off.","तुमने टॉम किंग को गोली मारी थी। उसका चेहरा उड़ा दिया था।"]},{"line": ["Nice work.","शाबाश।"]},{"line": ["Do you really think people would like to hear my story?","तुम्हें वाक़ई लगता है लोग मेरी कहानी सुनना चाहेंगे?"]},{"line": ["- Not really. - Yes, please.","- सच में, नहीं। - हाँ, प्लीज़।"]},{"line": ["My mum used to tell me stories.","मेरी माँ मुझे कहानियाँ सुनाती थी।"]},{"line": ["Come on, Dick. Spill the beans.","चलो भी, डिक। हमें बताओ।"]},{"line": ["I think people are gonna find you fascinating.","मेरे ख़्याल से लोगों को तुम बेहद दिलचस्प लगोगे।"]},{"line": ["I don't know. I feel a bit embarrassed. I--","मुझे पता नहीं। मुझे थोड़ी शर्म आ रही है। मैं..."]},{"line": ["I was born to a butcher in the village of Hempstead.","मैं हेम्पस्टेड गाँव में एक कसाई के घर पैदा हुआ था।"]},{"line": ["Oh, God. I'm going for a piss.","हे भगवान। मैं पेशाब करने जा रही हूँ।"]},{"line": ["I had a happy childhood, and I loved my dad.","मेरा बचपन ख़ुशनुमा था और मैं अपने डैड से प्यार करता था।"]},{"line": ["But growing up, I realized that the life of a butcher just wasn't for me.","लेकिन बड़े होते समय, मुझे समझ आया कि मैं कसाई नहीं बनना चाहता था।"]},{"line": ["Have you killed that rabbit yet?","तुमने उस ख़रगोश को मारा या नहीं?"]},{"line": ["No, but I have made this entire village out of courgettes.","नहीं, लेकिन मैंने तोरियों से यह पूरा गाँव बनाया है।"]},{"line": ["Look at me and you, made out of peppers.","मुझे और आपको देखिए, मिर्चियों से बने हैं।"]},{"line": ["There's you, looking angry. Not quite as angry as you are now.","यह आप हैं, ग़ुस्से में दिख रहे हैं। उतने ग़ुस्से में नहीं जितने आप अभी हैं।"]},{"line": ["How long did that take you?","इसमें तुम्हें कितना समय लगा?"]},{"line": ["Nine hours.","नौ घंटे।"]},{"line": ["Well, when you finish that, can you kill those swans?","ख़ैर, जब यह ख़त्म कर लो, तो उन हंसों को मार सकते हो?"]},{"line": ["Not Carol and Sue, they're in love.","कैरोल और सू नहीं, उन्हें एक-दूसरे से प्यार है।"]},{"line": ["I mean, I don't even know how you kill a swan.","मतलब, मुझे पता भी नहीं एक हंस को मारते कैसे हैं।"]},{"line": ["Do you kick it? Do you chop it? Do you hit it with a shoe?","उसको लात मारते हैं? उसे काटते हैं? उसे जूते से मारते हैं?"]},{"line": ["Sometimes I look at you and think, 'Do you even wanna be a butcher?'","कभी-कभी मैं तुम्हें देखता हूँ और सोचता हूँ, 'तुम कसाई बनना भी चाहते हो?'"]},{"line": ["Of course I don't wanna be a butcher. I'm a vegan.","ज़ाहिर है मैं कसाई बनना नहीं चाहता। मैं वीगन हूँ।"]},{"line": ["I've been saying this since I was five. I love animals.","मैं यह पाँच साल की उम्र से कहता आ रहा हूँ। मुझे जानवरों से प्यार है।"]},{"line": ["It's not my life, Dad. It's your life. You know?","यह ज़िंदगी मेरे लिए नहीं है, डैड। यह आपकी ज़िंदगी है। पता है?"]},{"line": ["Yeah, you always were a bit weird.","हाँ, तुम हमेशा से थोड़े अजीब थे।"]},{"line": ["Drawing, coming up with funny ideas, wearing strange outfits.","चित्रकारी करना, अजीब आईडिया ईजाद करना, अजीब कपड़े पहनना।"]},{"line": ["You're the weirdest of all my children.","तुम मेरे सारे बच्चों में सबसे अजीब हो।"]},{"line": ["I'm an only child, Dad.","मैं आपका इकलौता बच्चा हूँ, डैड।"]},{"line": ["I just feel like I'm destined to do something, you know?","मुझे बस लगता है मेरे भाग्य में कुछ करना लिखा है, पता है?"]},{"line": ["Something big, something creative.","कुछ बड़ा, कुछ रचनात्मक।"]},{"line": ["Well.","ख़ैर।"]},{"line": ["If that's how you feel, I suppose I could get your cousin Benny in.","अगर तुम्हें ऐसे ही लगता है, तो मेरे ख़्याल से मैं तुम्हारे कज़िन बेनी को काम में लगा सकता हूँ।"]},{"line": ["He loves killing animals.","उसे जानवरों को मारना बहुत पसंद है।"]},{"line": ["He's already done a few shifts when you weren't around.","जब तुम यहाँ नहीं थे, वह पहले ही कुछ पाली काम कर चुका है।"]},{"line": ["- He's actually really good. - I know.","- असल में वह काफ़ी अच्छा है। - जानता हूँ।"]},{"line": ["He loves meat.","उसे माँस बहुत पसंद है।"]},{"line": ["He loves talking about meat, touching meat.","उसे माँस के बारे में बात करना, माँस को छूना बहुत पसंद है।"]},{"line": ["He's got his own knives.","उसके पास उसके अपने चाकू हैं।"]},{"line": ["Just get Benny, Dad. It'll be better for you.","बेनी को ले आइए, डैड। आपके लिए बेहतर रहेगा।"]},{"line": ["You know, I'll go and follow my dreams.","पता है, मैं जाकर अपने सपनों को पूरा करूँगा।"]},{"line": ["- You're sure? - Yeah.","- तुम्हें यक़ीन है? - हाँ।"]},{"line": ["Well, I was gonna leave all this to you.","ख़ैर, मैं यह सब तुम्हें सौंपने वाला था।"]},{"line": ["Benny will have it now. And your room.","अब यह बेनी को मिलेगा। और तुम्हारा कमरा भी।"]},{"line": ["What about my stuff?","मेरे सामान का क्या?"]},{"line": ["Have to probably burn it. Throw it into the street.","उसे शायद जलाना पड़ेगा। सड़क पर फेंकना पड़ेगा।"]},{"line": ["All right, Dad. Look, I'll just take these purple shoes and my sewing machine.","ठीक है, डैड। देखिए, मैं बस ये बैंगनी जूते और मेरी सिलाई की मशीन ले जाऊँगा।"]},{"line": ["Right. Well, if that's your decision, I'll let Benny know.","ठीक है। ख़ैर, अगर यही तुम्हारा फ़ैसला है, तो मैं बेनी को बता दूँगा।"]},{"line": ["All right.","ठीक है।"]},{"line": ["- All right, Benny? - All right?","- ठीक हो, बेनी? - ठीक हो?"]},{"line": ["Great, so you already told him?","बढ़िया, तो आपने इसे पहले ही बता दिया था?"]},{"line": ["- Things were coming to a head. - In what way?","- हालात गंभीर हो रहे थे। - कैसे?"]},{"line": ["You spent nine hours making a courgette village.","तुमने तोरियों का गाँव बनाने में नौ घंटे बिताए।"]},{"line": ["Look after yourself, Son.","अपना ख़्याल रखना, बेटा।"]},{"line": ["Say goodbye to Carol and Sue for me, Dad.","मेरे लिए कैरोल और सू से अलविदा कह दीजिएगा, डैड।"]},{"line": ["- See ya, Benny. - See ya.","- मिलते हैं, बेनी। - मिलते हैं।"]},{"line": ["- Do you think he's gonna be all right? - He'll be dead by the end of the week.","- तुम्हें लगता है वह ठीक रहेगा? - वह हफ़्ते के अंत तक मर जाएगा।"]},{"line": ["So, you really made an entire village out of courgettes?","तो, तुमने वाक़ई तोरियों से पूरा गाँव बनाया था?"]},{"line": ["Yeah. Well, actually, I used pumpkins for the foundations.","हाँ। वैसे, दरअसल मैंने नींव के लिए कद्दुओं का इस्तेमाल किया था।"]},{"line": ["I mean, you need a firm base.","मतलब, नींव मज़बूत होनी चाहिए।"]},{"line": ["And your dad kicked you out?","और तुम्हारे डैड ने तुम्हें घर से निकाल दिया?"]},{"line": ["Yeah, I can't believe it. I've got no job, I've got nowhere to live.","हाँ, मुझे यक़ीन नहीं होता। मेरे पास कोई नौकरी नहीं है, रहने की कोई जगह नहीं है।"]},{"line": ["All I own in the world is this sewing machine","इस पूरी दुनिया में मेरे पास बस यह सिलाई मशीन"]},{"line": ["- and these powerful, purple shoes. - Cool.","- और ये शक्तिशाली बैंगनी जूते हैं। - बढ़िया।"]},{"line": ["You haven't got anywhere I could store them?","इन्हें रखने के लिए तुम्हारे पास कोई जगह है?"]},{"line": ["Yeah. Put them in the cupboard.","हाँ। इन्हें अलमारी में रख दो।"]},{"line": ["Brilliant. Thanks, Little Karen. You're a diamond.","शानदार। शुक्रिया, छोटी कैरेन। तुम एक हीरा हो।"]},{"line": ["That is a big cupboard.","यह बहुत बड़ी अलमारी है।"]},{"line": ["No, not that door. The next one along.","नहीं, वह दरवाज़ा नहीं। उसके बाद वाला।"]},{"line": ["That's a secret passage.","वह एक ख़ुफ़िया रास्ता है।"]},{"line": ["I didn't know you had a secret passage.","मुझे पता नहीं था तुम्हारे पास एक ख़ुफ़िया रास्ता है।"]},{"line": ["- Well, it's a secret, isn't it? - Yeah.","- ख़ैर, यह ख़ुफ़िया है, है ना? - हाँ।"]},{"line": ["If everyone knew about it, it would just be a passage.","अगर सबको इस बारे में मालूम होता, तो यह बस एक रास्ता होता।"]},{"line": ["That's not nearly as cool, is it?","वह इतना शानदार नहीं होता, है ना?"]},{"line": ["Wow, secret passage though. Check you out.","गज़ब, लेकिन एक ख़ुफ़िया रास्ता। शाबाश।"]},{"line": ["Wish I had a secret passage.","काश मेरे पास एक ख़ुफ़िया रास्ता होता।"]},{"line": ["- That sounds weird. - Yeah, that did sound a bit weird. Sorry.","- वह सुनने में अजीब लग रहा है। - हाँ, वह वाक़ई अजीब लग रहा था। माफ़ करना।"]},{"line": ["Five glasses of kill grief.","'शोक मार' जिन के पाँच गिलास चाहिए।"]},{"line": ["We don't serve people we don't know.","हम अनजान लोगों को जाम नहीं परोसते।"]},{"line": ["Fine.","ठीक है।"]},{"line": ["I'm Tom King.","मैं टॉम किंग हूँ।"]},{"line": ["Honesty Barebone.","ऑनेस्टी बेयरबोन।"]},{"line": ["Nicholas Fraser.","निकोलस फ़्रेज़र।"]},{"line": ["Moose Pleck. And...","मूज़ प्लेक। और..."]},{"line": ["Steve.","स्टीव।"]},{"line": ["Steve.","स्टीव।"]},{"line": ["Well, actually, I prefer Steven.","वैसे, दरअसल मैं स्टीवन ज़्यादा पसंद करता हूँ।"]},{"line": ["Not a biggie. Steve's fine.","कोई बड़ी बात नहीं है। स्टीव चलेगा।"]},{"line": ["There's an opening coming up in my gang.","मेरे गिरोह में जल्द ही एक जगह खाली होने वाली है।"]},{"line": ["Is there?","अच्छा?"]},{"line": ["You.","तुम।"]},{"line": ["Tomorrow, Lord Rookwood will be traveling to his summer retreat in Dagenham.","कल लॉर्ड रुकवुड डैगनहैम में अपने गर्मियों के घर में जाएगा।"]},{"line": ["You're gonna stop his coach and direct him to Rowney Woods where we will be waiting.","तुम उसकी बग्घी रोककर उसे राउनी जंगल की ओर भेजोगी, जहाँ हम उसका इंतज़ार कर रहे होंगे।"]},{"line": ["Are you joking? I'm eight.","आप मज़ाक कर रहे हैं? मैं आठ साल की हूँ।"]},{"line": ["Exactly. He won't suspect you.","एकदम सही। उसे तुम पर शक नहीं होगा।"]},{"line": ["Sorry, just to be clear, does this mean that I am not in the gang anymore?","माफ़ करना, बस स्पष्ट कर लूँ, क्या इसका मतलब है मैं अब गिरोह में नहीं हूँ?"]},{"line": ["What if they don't stop?","अगर वे नहीं रुके तो?"]},{"line": ["Then you pull out your barking iron and you make them stop.","फिर तुम अपना भौंकने वाला लोहा निकालकर उन्हें ज़बरदस्ती रोकोगी।"]},{"line": ["What's a barking iron?","भौंकने वाला लोहा क्या होता है?"]},{"line": ["One of these.","यह।"]},{"line": ["Oh, yeah. I've seen one of those, yeah.","ओह, हाँ। मैंने ये देखी हैं, हाँ।"]},{"line": ["Got it.","समझ गया।"]},{"line": ["Who are you?","तुम कौन हो?"]},{"line": ["Just the local butcher. I was a butcher actually.","बस स्थानीय कसाई हूँ। दरअसल मैं एक कसाई था।"]},{"line": ["I've just been replaced by my cousin Benny. He's got his own knives.","मेरे अपने ही कज़िन बेनी ने मेरी जगह ले ली। उसके पास उसके अपने चाकू हैं।"]},{"line": ["To be honest, I wasn't really feeling it.","सच कहूँ तो, मेरा मन उसमें नहीं लग रहा था।"]},{"line": ["You know, I'm a vegan and--","पता है, मैं वीगन हूँ और..."]},{"line": ["I mean, I've got skills. I just don't really know how to channel them.","मतलब, मुझमें प्रतिभा है। मुझे बस पता नहीं कि उसे कैसे बाहर लाना है।"]},{"line": ["But I feel like there's something out there for me.","लेकिन मुझे ऐसा लगता है कि दुनिया में मेरे लिए कुछ है।"]},{"line": ["You know, something quite creative.","पता है, कुछ जो काफ़ी रचनात्मक है।"]},{"line": ["This is your lucky day.","आज तुम्हारा भाग्यशाली दिन है।"]},{"line": ["- Is it? - Yeah.","- अच्छा? - हाँ।"]},{"line": ["Got a job for ya.","मेरे पास तुम्हारे लिए एक काम है।"]},{"line": ["Cool. What is it?","बढ़िया। वह क्या है?"]},{"line": ["What I just told her to do!","जो मैंने अभी इसे करने को कहा था!"]},{"line": ["Okay, I guess I'd just really appreciate some feedback. I mean, I thought--","ठीक है, मुझे ख़ुद को बेहतर बनाने के लिए थोड़ी जानकारी पाकर ख़ुशी होगी।"]},{"line": ["Here.","यह लो।"]},{"line": ["Okay. So, I just push that button and it comes out that tube.","ठीक है। तो, मुझे बस यह बटन दबाना है और वह इस नली से बाहर आ जाएगी।"]},{"line": ["Where do I wear that? Where do you keep yours?","मैं इसे कहाँ रखूँ? तुम अपनी कहाँ रखते हो?"]},{"line": ["Is it sort of up here or is there a holster?","क्या इसे ऐसे रखते हैं या इसका कोई होल्स्टर है?"]},{"line": ["Is there a safety catch?","क्या इसमें कोई सेफ़्टी बटन है?"]},{"line": ["'Cause I feel like this could go off in my trousers.","क्योंकि मुझे लग रहा है यह मेरी पैंट के अंदर चल सकती है।"]},{"line": ["No. There's no safety catch.","नहीं। इसमें कोई सेफ़्टी बटन नहीं है।"]},{"line": ["Right. Seems a bit dangerous. Maybe I'll carry it in a bag.","ठीक है। थोड़ा ख़तरनाक लग रहा है। शायद मैं इसे किसी थैले में रख लूँगा।"]},{"line": ["Yeah. You do that.","हाँ। तुम यही करना।"]},{"line": ["Okay.","ठीक है।"]},{"line": ["Tomorrow. Ten o'clock. Don't weasel out.","कल। दस बजे। छुपकर भाग मत जाना।"]},{"line": ["- Steve. - Steve.","- स्टीव के नाम। - स्टीव के नाम।"]},{"line": ["It's Steven.","मेरा नाम स्टीवन है।"]},{"line": ["Oh, my poorest soul Wherever it may be","ओह, मेरी बेचारी आत्मा वह चाहे जहाँ भी हो"]},{"line": ["Dick, what are you doing? You can't do this.","डिक, तुम क्या कर रहे हो? तुम यह नहीं कर सकते।"]},{"line": ["I couldn't let you go, could I? You're a child. It's much too dangerous.","मैं तुम्हें नहीं जाने दे सकता था, है ना? तुम एक बच्ची हो। यह बहुत ख़तरनाक है।"]},{"line": ["- What if we both go? - That's even worse.","- अगर हम दोनों जाएँ तो? - वह और भी बुरा है।"]},{"line": ["Look, I'll be okay.","देखो, सब ठीक हो जाएगा।"]},{"line": ["Just one question. Did he say there was or wasn't a safety catch?","बस एक सवाल है। उसने बताया कि इसमें सेफ़्टी बटन है या नहीं है?"]},{"line": ["Just be careful.","बस ध्यान रखना।"]},{"line": ["'Cause if you get caught doing this, you're in real trouble.","क्योंकि अगर तुम यह करते पकड़े गए, तो तुम मुसीबत में पड़ जाओगे।"]},{"line": ["I'm not gonna get caught. Don't worry about me.","मैं पकड़ा नहीं जाऊँगा। मेरी चिंता मत करो।"]},{"line": ["I'm a master of disguise.","मैं भेष बदलने में उस्ताद हूँ।"]},{"line": ["Giddyap, boys. Yep. Yep.","हुर्र, घोड़ों। हाँ। हाँ।"]},{"line": ["So, what you're saying is you've seen a gang of men","तो, तुम कह रहे हो कि तुमने आदमियों के एक गिरोह को"]},{"line": ["up in my top field stealing my deer.","मेरे ऊँचे मैदान में मेरे हिरण चुराते हुए देखा है।"]},{"line": ["And the reason you know this is","और तुम यह इसलिए जानते हो"]},{"line": ["because you're from precisely 15 minutes into the future.","क्योंकि तुम ठीक 15 मिनट बाद के भविष्य से आए हो।"]},{"line": ["Exactly.","एकदम सही।"]},{"line": ["What's it like in the future?","भविष्य कैसा है?"]},{"line": ["It's pretty much the same as it is now.","काफ़ी कुछ वैसा ही है जैसा अभी है।"]},{"line": ["I mean, the outfits have come on a little bit.","मतलब, पोशाकें थोड़ी बेहतर हो गई हैं।"]},{"line": ["Give me that bag.","वह बैग मुझे दो।"]},{"line": ["- What's this? - That's a banana.","- यह क्या है? - वह एक केला है।"]},{"line": ["And this?","और यह?"]},{"line": ["It's one of those waterproof ponchos, in case it rains.","वह एक वॉटरप्रूफ़ पोंचो है, अगर बारिश हुई तो।"]},{"line": ["And what's this?","और यह क्या है?"]},{"line": ["I believe that's called a barking 'ion.'","मुझे ख़्याल से इसे भौंकने वाला 'पोहा' कहते हैं।"]},{"line": ["- It's a gun. - Yeah, that's it. It's a gun.","- यह एक बंदूक है। - हाँ, यही है। यह एक बंदूक है।"]},{"line": ["With the initials TK. You're in Tom King's gang.","जिस पर टीके लिखा है। तुम टॉम किंग के गिरोह में हो।"]},{"line": ["Charlatan!","धोखेबाज़!"]},{"line": ["How dare you enter my carriage with this cock-and-bull story?","इस बेसिर-पैर की कहानी लेकर मेरी बग्घी में घुसने की तुम्हारी हिम्मत कैसे हुई?"]},{"line": ["Please!","प्लीज़!"]},{"line": ["Don't stop, driver!","रुकना मत, ड्राइवर!"]},{"line": ["- It's a bloody ambush! - Come on.","- यह एक कमबख़्त घाती हमला है! - चलो।"]},{"line": ["Bye-bye, Future Man!","बाय-बाय, भविष्य के व्यक्ति!"]},{"line": ["Get out!","बाहर निकलो!"]},{"line": ["That's a shame. I love that poncho.","अफ़सोस की बात है। मुझे वह पोंचो बहुत पसंद है।"]},{"line": ["Where is he?","वह कहाँ है?"]},{"line": ["It didn't quite go according to plan.","सब कुछ योजना के हिसाब से नहीं हुआ।"]},{"line": ["Who have you come as?","तुम क्या बनकर आए हो?"]},{"line": ["I'm from the future.","मैं भविष्य से आया हूँ।"]},{"line": ["Only 15 minutes into the future.","बस 15 मिनट बाद के भविष्य से।"]},{"line": ["Uh-huh.","अह-हँ।"]},{"line": ["If you're from the future, you should've seen this coming.","अगर तुम भविष्य से आए हो, तो तुम्हें यह पता होना चाहिए था।"]},{"line": ["What happened?","क्या हुआ?"]},{"line": ["Did you just kill Tom King?","क्या तुमने अभी टॉम किंग को मार दिया?"]},{"line": ["Technically, yeah. But, guys, there's a little bit of context.","तकनीकी रूप से, हाँ। लेकिन दोस्तों, यहाँ पूरी कहानी जानना ज़रूरी है।"]},{"line": ["Then you are a braver man than me.","फिर तुम मुझसे ज़्यादा बहादुर आदमी हो।"]},{"line": ["He's gone. We're free!","वह चला गया। हम आज़ाद हैं!"]},{"line": ["Yes!","हाँ!"]},{"line": ["You mean this is fine?","तुम्हारा मतलब, यह ठीक है?"]},{"line": ["We hated him. You've done us a massive favor.","हम उससे नफ़रत करते थे। तुमने हम पर बहुत बड़ा एहसान किया है।"]},{"line": ["What, a headshot as well, yeah?","वह भी सिर में गोली मारकर, हाँ?"]},{"line": ["- Nice. I can see inside his mind. - That's disgusting.","- बढ़िया। मैं इसके सिर के अंदर देख सकता हूँ। - वह घिनौना है।"]},{"line": ["All he wanted to do was rob people for money, and that's not what this is about.","वह बस लोगों के पैसे लूटना चाहता था और यह काम इस बारे में नहीं है।"]},{"line": ["No. Isn't it?","नहीं। नहीं है?"]},{"line": ["- No. - No, of course not.","- नहीं। - नहीं, बिल्कुल नहीं।"]},{"line": ["I wanna rob people as a protest","मैं वंशानुगत भूमि स्वामित्व के"]},{"line": ["about the injustice of hereditary land ownership.","अन्याय के विरोध में लोगों को लूटना चाहता था।"]},{"line": ["And to help the poor.","और ग़रीबों की मदद के लिए।"]},{"line": ["We'll still kill people though?","लेकिन अब भी हम लोगों को मारेंगे?"]},{"line": ["Yeah, of course we'll still kill people.","हाँ, ज़ाहिर है हम अब भी लोगों को मारेंगे।"]},{"line": ["Sweet.","बढ़िया।"]},{"line": ["I can't believe you guys didn't like Tom King.","मुझे यक़ीन नहीं हो रहा तुम लोगों को टॉम किंग पसंद नहीं था।"]},{"line": ["Well, he actually said some really horrible things to me.","वैसे, उसने मुझसे कुछ बहुत बुरी बातें कही थीं।"]},{"line": ["Really horrible.","बहुत ज़्यादा बुरी।"]},{"line": ["Hey, do you wanna talk about it?","अरे, तुम इसके बारे में बात करना चाहते हो?"]},{"line": ["And he said I had cankles, which is not okay.","और उसने कहा था मेरी एड़ियाँ बहुत मोटी हैं, जो अच्छी बात नहीं है।"]},{"line": ["No.","नहीं।"]},{"line": ["'Cause I'm actually quite sensitive about my legs.","क्योंकि मैं अपने पैरों के मामले में बहुत संवेदनशील हूँ।"]},{"line": ["I can never find breeches that fit, which is why I always ride sidesaddle.","मुझे कभी अपने नाप की पैंट नहीं मिलती है, इसीलिए मैं दोनों पैर एक तरफ़ लटकाकर घुड़सवारी करता हूँ।"]},{"line": ["But Tom said I looked like a big girl's blouse when I did that.","लेकिन टॉम ने कहा कि जब मैं वैसा करता हूँ तो किसी मोटी लड़की के ब्लाउज़ जैसा लगता हूँ।"]},{"line": ["Nothing wrong with looking like a big girl's blouse, my large friend.","किसी मोटी लड़की के ब्लाउज़ जैसा लगने में कोई बुराई नहीं है, मेरे विशाल दोस्त।"]},{"line": ["They're practical, they're elegant.","वे व्यावहारिक होते हैं, सुंदर होते हैं।"]},{"line": ["I mean, I wore a dress for nearly a year once.","मतलब, मैंने एक बार क़रीब एक साल तक ड्रेस पहनी थी।"]},{"line": ["No underwear, the breeze blowing up me.","कोई अंडरवियर नहीं, एकदम हवादार अनुभव।"]},{"line": ["It felt great. You should try it.","वह बढ़िया लग रहा था। तुम्हें आज़माना चाहिए।"]},{"line": ["- Yes, please. - We're meant to be scary.","- हाँ, प्लीज़। - हमें डरावना होना चाहिए।"]},{"line": ["All I'm saying is,","मैं बस यह कह रहा हूँ"]},{"line": ["if Moose rocked up in a stunning loose-cut smock frock,","कि अगर मूज़ एक बेहतरीन ढीली-ढाली स्मॉक वाली फ़्रॉक में कहीं पहुँच गया,"]},{"line": ["he'd get my vote.","तो मैं उसका समर्थन करूँगा।"]},{"line": ["- It would be more comfortable. - And your confidence would soar.","- वह ज़्यादा आरामदायक होगा। - और तुम्हारा आत्मविश्वास बहुत बढ़ जाएगा।"]},{"line": ["Clothes maketh the man.","कपड़े आदमी को परिभाषित करते हैं।"]},{"line": ["- Clearly. - Or the woman.","- ज़ाहिर है। - या औरत को।"]},{"line": ["I mean, check out this guy. Rocking those breeches, yeah?","मतलब, इस बंदे को देखो। इस पैंट में कमाल का लग रहा है, हाँ?"]},{"line": ["- Clearly a lady. - Wait, what?","- स्पष्ट रूप से एक औरत है। - रुको, क्या?"]},{"line": ["Well, that's a game changer.","वैसे, इससे स्थिति बदल जाती है।"]},{"line": ["What, you didn't know?","क्या, तुम्हें मालूम नहीं था?"]},{"line": ["But you're called Nicholas.","लेकिन तुम्हारा नाम निकोलस है।"]},{"line": ["- Okay, my real name is Nell. - What?","- ठीक है, मेरा असली नाम नेल है। - क्या?"]},{"line": ["Opportunities for women in highway robbery aren't exactly great.","डकैती में महिलाओं को बहुत अच्छे अवसर नहीं मिलते हैं।"]},{"line": ["So I called myself Nicholas and dressed as a man.","तो मैंने अपना नाम निकोलस बताया और आदमियों जैसे कपड़े पहन लिए।"]},{"line": ["I mean, it's pretty obvious to most people.","मतलब, ज़्यादातर लोगों को यह साफ़ दिखता है।"]},{"line": ["- No way. - You know, I can see a time","- हो ही नहीं सकता। - पता है, मैं ऐसा समय देख सकता हूँ"]},{"line": ["when women and men do the same job for the same money.","जब महिलाएँ और पुरुष बराबर पैसों के लिए बराबर काम करेंगे।"]},{"line": ["I like it. He's doing a funny.","मुझे अच्छा लगा। यह मज़ाक कर रहा है।"]},{"line": ["- That's good. - I was actually being serious.","- यह अच्छा मज़ाक है। - मैं असल में गंभीर था।"]},{"line": ["It's a double bluff. Two.","यह दोहरा मज़ाक है। दो।"]},{"line": ["What?","क्या?"]},{"line": ["Just thought I saw a loose cartwheel by that hillock.","मुझे लगा मैंने उस टीले के पास एक खुला पहिया देखा।"]},{"line": ["Rolling.","लुढ़कता हुआ।"]},{"line": ["He made me look! Three! Hat trick.","इसने मुझे देखने पर मजबूर कर दिया! तीन! हैट्रिक।"]},{"line": ["Insane.","गज़ब है।"]},{"line": ["He's great, isn't he?","यह कमाल का है, है ना?"]},{"line": ["I like him.","यह मुझे पसंद आया।"]},{"line": ["All right, guys. It's been real.","ठीक है, दोस्तों। तुमसे मिलकर अच्छा लगा।"]},{"line": ["I'm gonna skedaddle. Got a few little bits to do.","मैं चलता हूँ। मुझे कुछ काम करने हैं।"]},{"line": ["Wait, aren't you gonna be our new leader and, like, spiritual guru and life coach?","रुको, तुम हमारे नए नेता और, जैसे, आध्यात्मिक गुरु और जीवन प्रशिक्षक नहीं बनोगे?"]},{"line": ["- I'm sorry, what? - Yeah. He's in charge now, right?","- माफ़ करना, क्या? - हाँ। अब यह मुखिया है, है ना?"]},{"line": ["Me, leader?","मैं, नेता?"]},{"line": ["Maybe this is what I was destined to do.","शायद मेरे भाग्य में यही लिखा है।"]},{"line": ["Lead a gang of dashing outlaws, riding across the heath.","झाड़ियों भरे मैदान में सवारी करते हुए बहादुर डाकुओं के एक गिरोह का नेतृत्व करना।"]},{"line": ["- The wind blowing through my hair. - Yeah.","- मेरे बाल हवा में लहरा रहे हैं। - हाँ।"]},{"line": ["Sorry.","माफ़ करना।"]},{"line": ["'Who are you?'","'तुम कौन हो?'"]},{"line": ["'I'm Dick Turpin.'","'मैं डिक टर्पिन हूँ।'"]},{"line": ["'Aren't you a butcher?' 'No, that was ages ago.'","'तुम तो एक कसाई हो ना?' 'नहीं, वह बहुत पहले की बात है।'"]},{"line": ["- Yes. -'Can I still buy chops off you?'","- हाँ। -'क्या मैं अभी भी तुमसे माँस ख़रीद सकता हूँ?'"]},{"line": ["'Not really. You'd have to speak to my dad about that.'","'नहीं। उसके लिए तुम्हें मेरे डैड से बात करनी पड़ेगी।'"]},{"line": ["Who's he talking to?","यह किससे बात कर रहा है?"]},{"line": ["- His imaginary self. - He's so cool.","- अपने काल्पनिक रूप से। - यह कितने कमाल का है।"]},{"line": ["'What about pork medallions?'","'सूअर के माँस का क्या?'"]},{"line": ["'We've been through this, all right? I'm a highwayman now.'","'हम यह बात कर चुके हैं, ठीक है? अब मैं एक डाकू हूँ।'"]},{"line": ["I am a highwayman.","मैं एक डाकू हूँ।"]},{"line": ["- Yes. I'll do it. - Yeah!","- हाँ। मुझे मंज़ूर है। - हाँ!"]},{"line": ["This is so exciting. We can have a special handshake.","कितना रोमांचक है। हमारा हाथ मिलाने का एक ख़ास तरीका हो सकता है।"]},{"line": ["- Yes! - A little shake, a slide.","- हाँ! - थोड़ा हिलाओ, थोड़ा खिसकाओ।"]},{"line": ["Fist bump. Booty bounce.","मुट्ठी टकराओ। पिछवाड़ा हिलाओ।"]},{"line": ["No booty bounce.","कोई पिछवाड़ा नहीं हिलाएगा।"]},{"line": ["Right. You don't get to decide who's leader.","ठीक है। तुम यह तय नहीं करोगे कि कौन नेता है।"]},{"line": ["We decide who's leader, and you're not gonna be leader.","हम तय करेंगे कि कौन नेता बनेगा और वह तुम नहीं हो।"]},{"line": ["Okay.","ठीक है।"]},{"line": ["I think Dick should be leader.","मेरे ख़्याल से डिक को नेता होना चाहिए।"]},{"line": ["I'm not totally sure, but I think he's the best man in the world.","मुझे पक्का नहीं मालूम, लेकिन मुझे लगता है वह दुनिया में सबसे अच्छा इंसान है।"]},{"line": ["Me too. He's gonna make me a dress. Do you think he has a best friend?","मुझे भी। वह मेरे लिए एक ड्रेस बनाएगा। तुम्हें लगता है उसका कोई सबसे अच्छा दोस्त है?"]},{"line": ["Hang on. What about me? All right?","रुको। मैं कैसी रहूँगी? ठीक है?"]},{"line": ["I'm the best highwayman. I should be in charge.","मैं सबसे अच्छी डाकू हूँ। मुझे मुखिया होना चाहिए।"]},{"line": ["Nell, we love you. You're great with a gun, and you ride a mean horse.","नेल, हमें तुमसे प्यार है। तुम बंदूक बहुत अच्छी चलाती हो और तुम अच्छी घुड़सवार हो।"]},{"line": ["But you do tend to buckle under pressure.","लेकिन तुम दबाव में कमज़ोर पड़ जाती हो।"]},{"line": ["I don't buckle. I never buckle.","मैं कमज़ोर नहीं पड़ती। मैं कभी कमज़ोर नहीं पड़ती।"]},{"line": ["I'm unbuckle-able.","मैं ज़्यादा-ज़ोर रहती हूँ।"]},{"line": ["Okay then. You can be leader.","ठीक है फिर। तुम नेता बन सकती हो।"]},{"line": ["- Yeah. Where we going now? - Head back or get lunch?","- हाँ। अब हम कहाँ जाएँगे? - वापस जाएँगे या लंच करने?"]},{"line": ["Okay. Lunch or head back?","ठीक है। लंच करने या वापस?"]},{"line": ["Both fantastic options.","दोनों बढ़िया विकल्प हैं।"]},{"line": ["Oh, God.","हे भगवान।"]},{"line": ["God, I can't take this stress!","हे भगवान, मैं इतना तनाव नहीं सह सकती!"]},{"line": ["Fine. Whatever. I don't care.","ठीक है। जो भी है। मुझे परवाह नहीं है।"]},{"line": ["- That settles it. Dick's our new leader! - Yes!","- तो तय हो गया। डिक हमारा नया नेता है! - हाँ!"]},{"line": ["And it was in that glorious moment that my fate was sealed","और उस महान पल में मेरी क़िस्मत पर मुहर लग गई"]},{"line": ["and a legend was born.","और एक रिवायत का जन्म हुआ।"]},{"line": ["This is a beautiful moment, guys.","यह एक ख़ूबसूरत पल है, दोस्तों।"]},{"line": ["This is where we could do our special handshake.","यहीं हम अपना ख़ास हाथ मिलाने का तरीका आज़मा सकते हैं।"]},{"line": ["- Yes. - I'm not doing a handshake.","- हाँ। - मैं हाथ नहीं मिलाऊँगी।"]},{"line": ["- She'll come around. - I know.","- यह मान जाएगी। - जानता हूँ।"]},{"line": ["I was now the rightful leader of my very own gang of outlaws.","अब मैं डाकुओं के अपने एक गिरोह का वास्तविक नेता बन गया था।"]},{"line": ["- Sounds made-up. - No, it doesn't.","- मनगढ़ंत कहानी लग रही है। - नहीं, यह नहीं है।"]},{"line": ["- What bit? - All of it.","- कौन सा हिस्सा? - पूरी कहानी।"]},{"line": ["One minute you're a butcher prancing around with your funny ideas.","एक पल में तुम अपने अजीब से आईडिया लिए घूम रहे कसाई थे।"]},{"line": ["The next minute you're dressed as some kind of future man.","अगले ही पल तुमने किसी तरह के भविष्य के आदमी जैसा भेष बना रखा था।"]},{"line": ["Yeah, that was a bit weird.","हाँ, वह थोड़ा अजीब था।"]},{"line": ["And then suddenly, you're in charge of an old gang of criminals.","और फिर अचानक, तुम अपराधियों के एक पुराने गिरोह के मुखिया बन गए।"]},{"line": ["All right. It does sound a bit made-up. But I can assure you it did happen.","ठीक है। यह थोड़ा मनगढ़ंत लग रहा है। लेकिन मैं यक़ीन दिला सकता हूँ कि यह हुआ था।"]},{"line": ["- I believe you, Dick. - Thanks, Poorly Martin.","- मुझे तुम पर यक़ीन है, डिक। - शुक्रिया, बेचारे मार्टिन।"]},{"line": ["Okay, so let's just do a recap of what I've written so far.","ठीक है, तो अब तक मैंने जो लिखा है, चलो उसे दोहरा लेते हैं।"]},{"line": ["Turpin, with his magnificent head of raven hair,","टर्पिन, अपनी घनी काली ज़ुल्फ़ें लिए,"]},{"line": ["emerges from the upended carriage,","उलट गई बग्घी से निकलता है"]},{"line": ["coming face-to-face with the incandescent Tom King.","और उसका सामना ग़ुस्से से आग-बबूला टॉम किंग से होता है।"]},{"line": ["Then, without one thought for his own self,","फिर, अपने बारे में ज़रा भी परवाह किए बिना,"]},{"line": ["Dick Turpin bravely and heroically shoots Tom King in the face.","डिक टर्पिन बहादुरी और शूरता के साथ टॉम किंग को चेहरे पर गोली मार देता है।"]},{"line": ["Dick beguiles the gang to take his place as the new rightful leader.","डिक नए सच्चे नेता की अपनी जगह लेने के लिए गिरोह का मन मोह लेता है।"]},{"line": ["Bewitching Honesty, wrestling Moose to the ground","ऑनेस्टी को मंत्रमुग्ध करता है, मूज़ को कुश्ती में हरा देता है"]},{"line": ["and seducing Nell, who was clearly in love with him from the beginning.","और नेल को फुसलाता है, जो स्पष्ट रूप से शुरुआत से ही उससे प्यार करती थी।"]},{"line": ["- Right? - I mean, yeah, loosely.","- है ना? - मतलब, हाँ, थोड़ा-बहुत।"]},{"line": ["Wow. You're incredible.","गज़ब। तुम कमाल की हो।"]},{"line": ["Okay. Brilliant. Well, I've got all that.","ठीक है। बढ़िया। ख़ैर, यह सब मैंने लिख लिया।"]},{"line": ["Now, so you're in charge of the gang. What happens next?","तो अब तुम गिरोह के मुखिया बन गए। इसके बाद क्या हुआ?"]},{"line": ["Well, next, I made myself and the gang some incredible outfits.","ख़ैर, इसके बाद मैंने अपने और गिरोह के लिए कुछ कमाल की पोशाकें बनाईं।"]},{"line": ["- Outfits? - Yeah, you know. I wanted us to look good.","- पोशाकें? - हाँ, पता है। मैं चाहता था हम अच्छे दिखें।"]},{"line": ["I can't listen to this shit anymore.","मैं इस बकवास को और नहीं सुन सकती।"]},{"line": ["I love it.","मुझे बहुत अच्छी लगी।"]},{"line": ["What about the cape? Too long?","लबादे के क्या? बहुत लंबा है?"]},{"line": ["- Can a cape be too long? - Correct answer.","- क्या लबादा बहुत लंबा भी हो सकता है? - सही जवाब।"]},{"line": ["How do you guys feel?","तुम लोगों को क्या लगता है?"]},{"line": ["- Bit weird. - I like it.","- थोड़ा अजीब। - मुझे पसंद आया।"]},{"line": ["I just feel right.","मुझे एकदम ठीक लग रहा है।"]},{"line": ["Sorry, is this leather?","माफ़ करना, यह लेदर यानि चमड़ा है?"]},{"line": ["No. Surprisingly, it's pleather. Parsnip leather.","नहीं। मानो या ना मानो, यह प्लेदर है। प्लास्टिक लेदर।"]},{"line": ["Catches the light, it's durable, wipes clean.","यह चमकता है, यह टिकाऊ है, पोंछने से साफ़ हो जाता है।"]},{"line": ["- Good for blood, yeah? - Yeah.","- ख़ून आसानी से साफ़ हो जाता है, हाँ? - हाँ।"]},{"line": ["We look incredible.","हम कमाल के लग रहे हैं।"]},{"line": ["In fact, somebody draw us.","बल्कि, किसी को हमारा चित्र बनाना चाहिए।"]},{"line": ["Alf.","ऐल्फ़।"]},{"line": ["Somebody else draw us.","कोई और हमारा चित्र बनाओ।"]},{"line": ["Look out, Dick. Jonathan Wilde's here.","ध्यान से, डिक। जॉनाथन वाइल्ड आया है।"]},{"line": ["- Who's he? - The thieftaker general.","- वह कौन है? - चोर पकड़ने वालों का प्रमुख।"]},{"line": ["I'm not gonna lie, he sounds exactly like the sort of person we should be avoiding.","मैं झूठ नहीं बोलूँगा, वह सुनने में बिल्कुल वैसा व्यक्ति लगता है जिससे हमें बचना चाहिए।"]},{"line": ["No, Dick. He's a crook.","नहीं, डिक। वह बदमाश है।"]},{"line": ["He had a deal with Tom King.","उसने टॉम किंग के साथ समझौता कर रखा था।"]},{"line": ["- Yeah. He's dangerous. - Yeah.","- हाँ। वह ख़तरनाक है। - हाँ।"]},{"line": ["Listen, if you want to walk away from all this, I wouldn't blame you.","सुनो, अगर तुम यह सब छोड़कर जाना चाहो, तो मैं तुम्हें दोष नहीं दूँगी।"]},{"line": ["- I'm fine. - We'll be right here, Dick.","- मैं ठीक हूँ। - हम अभी आते हैं, डिक।"]},{"line": ["I'll die for you, Dick.","मैं तुम्हारे लिए जान दे सकता हूँ, डिक।"]},{"line": ["That's good to know.","यह जानकर अच्छा लगा।"]},{"line": ["All right, guys, stand behind me. Try and look menacing.","ठीक है, दोस्तों, मेरे पीछे रहो। ख़तरनाक दिखने की कोशिश करना।"]},{"line": ["Nell, let me do the talking.","नेल, मुझे बात करने देना।"]},{"line": ["Mr. Wilde.","आह, मिस्टर वाइल्ड।"]},{"line": ["I have to say, you're slightly smaller than I'd imagined.","मुझे कहना पड़ेगा, मैंने जितना सोचा था, तुम उससे ज़्यादा छोटे हो।"]},{"line": ["I am Jonathan Wilde.","मैं जॉनाथन वाइल्ड हूँ।"]},{"line": ["Yep. That makes more sense.","हाँ। यह ज़्यादा तुक की बात लगती है।"]},{"line": ["- This is my son, Christopher. - Hello, Christopher.","- यह मेरा बेटा, क्रिस्टोफ़र है। - हैलो, क्रिस्टोफ़र।"]},{"line": ["Currently, my wife and I don't have any childcare.","वर्तमान समय में, मेरी पत्नी और मेरे पास बच्चे की देखभाल की सुविधा नहीं है।"]},{"line": ["Absolute ball-ache.","बेहद खिजाऊ है।"]},{"line": ["Christopher, go and sit over there.","क्रिस्टोफ़र, जाकर वहाँ बैठो।"]},{"line": ["So, to business.","तो, काम की बात करते हैं।"]},{"line": ["To business.","काम की बात।"]},{"line": ["Mr. Turpin, your reputation precedes you.","मिस्टर टर्पिन, तुम्हारी ख्याति दूर-दूर तक फैली है।"]},{"line": ["Does it?","अच्छा?"]},{"line": ["Well, not many people would have the nerve to stand up to Tom King.","वैसे, बहुत कम लोगों में टॉम किंग का सामना करने की हिम्मत होती।"]},{"line": ["King was a bully. I don't like bullies.","किंग एक गुंडा था। मुझे गुंडे पसंद नहीं हैं।"]},{"line": ["Then it's a good thing I come as a friend.","फिर अच्छा हुआ कि मैं एक दोस्त के रूप में आया हूँ।"]},{"line": ["King and I had a certain arrangement.","किंग और मेरे बीच एक समझौता था।"]},{"line": ["And now that he's gone and you seem to be the new leader,","और अब जब वह चला गया है और तुम नए नेता लग रहे हो,"]},{"line": ["I was wondering if you might be open to a similar degree of cooperation.","मैं जानना चाहता था अगर तुम भी उसी स्तर के सहयोग के लिए तैयार हो।"]},{"line": ["- It's really very simple. - Dad.","- यह वाक़ई बहुत आसान है। - डैड।"]},{"line": ["You keep doing what you're doing,","तुम वह करते रहो जो तुम कर रहे हो,"]},{"line": ["- with no risk of going to the gallows. - Dad.","- तुम्हें फाँसी का कोई ख़तरा नहीं होगा। - डैड।"]},{"line": ["We take a look at what you've stolen. I keep most of it,","हम देखेंगे कि तुमने क्या चुराया है। मैं उसमें से ज़्यादातर रख लूँगा,"]},{"line": ["maybe even sell one or two items back to the original owners.","शायद एक-दो चीज़ें उनके मूल मालिकों को वापस बेच भी दूँ।"]},{"line": ["- Dad. - What?","- डैड। - क्या?"]},{"line": ["I found a dead moth.","मुझे एक मरा हुआ पतंगा मिला।"]},{"line": ["Christopher, what did I say to you before we came here?","क्रिस्टोफ़र, यहाँ आने से पहले मैंने क्या कहा था?"]},{"line": ["Keep quiet when you're working.","जब आप काम कर रहे हों, तो चुप रहना।"]},{"line": ["So why are you telling me about a dead moth?","तो तुम मुझे एक मरे हुए पतंगे के बारे में क्यों बता रहे हो?"]},{"line": ["It's really big.","यह वाक़ई बड़ा है।"]},{"line": ["Put it down.","इसे नीचे रखो।"]},{"line": ["It's already dead.","यह मर चुका है।"]},{"line": ["Christopher, you put that moth down now or you can go and wait in the cart.","क्रिस्टोफ़र, या तो तुम अभी इस पतंगे को नीचे रख दो या तुम जाकर बग्घी में इंतज़ार कर सकते हो।"]},{"line": ["Sorry. I mean, adorable, but sometimes...","माफ़ करना। मतलब, प्यारा है, लेकिन कभी-कभी..."]},{"line": ["Okay, so what exactly would be your cut?","ठीक है, तो तुम्हारा हिस्सा कितना होगा?"]},{"line": ["Ninety-five percent.","पंचानवे प्रतिशत।"]},{"line": ["Ninety-five perc-- That's daylight robbery.","पंचानवे प्रति... यह दिन-दहाड़े लूट है।"]},{"line": ["I have a lot of overheads, Turpin.","मेरे सिर पर बहुत से खर्च हैं, टर्पिन।"]},{"line": ["Bribing informants, network of spies, Christopher's swimming lessons.","ख़बरियों की रिश्वत, जासूसों का नेटवर्क, क्रिस्टोफ़र की तैराकी की क्लास।"]},{"line": ["- Swimming is important. - It is.","- तैरना ज़रूरी है। - हाँ, है।"]},{"line": ["Do you think you could come down just a little bit?","तुम्हें लगता है तुम इसे थोड़ा सा कम कर सकते हो?"]},{"line": ["Listen, I send a lot of people to the gallows.","सुनो, मैंने बहुत से लोगों को फाँसी लगवाई है।"]},{"line": ["Careful, Dick. I think he might be threatening us.","ध्यान से, डिक। मेरे ख़्याल से यह शायद हमें धमकी दे रहा है।"]},{"line": ["Not a threat.","कोई धमकी नहीं है।"]},{"line": ["We can make an excellent team.","हम एक शानदार टीम बन सकते हैं।"]},{"line": ["I've already got an excellent team.","मेरे पास पहले से ही एक शानदार टीम है।"]},{"line": ["We're called the Essex Gang, and we don't work for anybody.","हमें एसेक्स गैंग कहते हैं और हम किसी के लिए काम नहीं करते।"]},{"line": ["That's a shame.","अफ़सोस की बात है।"]},{"line": ["You, sir, have just signed your own death warr--","तुमने, महानुभाव, अभी-अभी अपनी मौत का फ़रमान जारी कर..."]},{"line": ["For crying out loud, Christopher, can you please pack it in?","भगवान के लिए, क्रिस्टोफ़र, क्या तुम वह बंद कर सकते हो?"]},{"line": ["I'm afraid you and your gang will be taken in","मुझे अफ़सोस है तुम्हारे गिरोह को टॉम किंग के क़त्ल के इल्ज़ाम में"]},{"line": ["and hanged for the murder of Tom King.","गिरफ़्तार करके फाँसी दे दी जाएगी।"]},{"line": ["Oh, really? And who's gonna take us in?","ओह, अच्छा? और हमें गिरफ़्तार कौन करेगा?"]},{"line": ["- Me. - You and whose army?","- मैं। - तुम और किसकी सेना?"]},{"line": ["Me and my army.","मैं और मेरी सेना।"]},{"line": ["And who exactly is your army?","और तुम्हारी सेना में आख़िर है कौन?"]},{"line": ["Christopher and that singed moth?","क्रिस्टोफ़र और वह जला हुआ पतंगा?"]},{"line": ["No, me and my actual army.","नहीं, मैं और मेरी असली सेना।"]},{"line": ["Yeah, that's quite impressive.","हाँ, वह काफ़ी प्रभावशाली है।"]},{"line": ["No one escapes the thieftaker general.","चोर पकड़ने वालों के प्रमुख से कोई बच नहीं सकता।"]},{"line": ["- Guys, secret passage. - What?","- दोस्तों, ख़ुफ़िया रास्ता। - क्या?"]},{"line": ["- Go! Go. Go, go! - Come on! Moose!","- जाओ! जाओ। जाओ, जाओ! - चलो! मूज़!"]},{"line": ["- Honesty! - Listen to Dick!","- ऑनेस्टी! - डिक की बात सुनो!"]},{"line": ["I didn't know this place had a secret passage.","मुझे पता नहीं था इस जगह में एक ख़ुफ़िया रास्ता है।"]},{"line": ["Well, it's a secret, isn't it?","ख़ैर, वह ख़ुफ़िया है, है ना?"]},{"line": ["Well, no, I take your point.","ख़ैर, नहीं, मैं तुम्हारी बात समझ गया।"]},{"line": ["I suppose if everyone knew about it, then it would just be a passage.","अगर सबको इस बारे में मालूम होता, तो यह बस एक रास्ता होता।"]},{"line": ["That's what I said.","यही तो मैंने कहा था।"]},{"line": ["You see, we're not so different, you and I.","देखा, तुम और मैं, हम इतने अलग भी नहीं हैं।"]},{"line": ["Why not come and work for me?","क्यों ना आकर मेरे लिए काम करो?"]},{"line": ["I don't think so.","मुझे नहीं लगता।"]},{"line": ["You see, Tom King was an old-school highwayman.","देखो, टॉम किंग पुराने ज़माने का डाकू था।"]},{"line": ["I'm new-school.","मैं नए ज़माने का हूँ।"]},{"line": ["There's gonna be less violence on my watch,","मेरे नेतृत्व में हिंसा कम होगी,"]},{"line": ["more charm, maybe even some panache.","ज़्यादा आकर्षण होगा, शायद ज़्यादा रौब भी।"]},{"line": ["We're not gonna be giving money to fat cats like you.","हम तुम्हारे जैसे अमीर बिगड़ैल लोगों को पैसे नहीं देंगे।"]},{"line": ["We're gonna give it to real people, poor people.","हम इसे असली लोगों, ग़रीब लोगों को देंगे।"]},{"line": ["Like Little Karen and Alf who can't draw.","जैसे छोटी कैरेन और ऐल्फ़ जिसे चित्रकारी नहीं आती।"]},{"line": ["Yes.","हाँ।"]},{"line": ["Catch you on the flip side, big chin.","बाद में मिलते हैं, मोटू।"]},{"line": ["Hi. Can I help you?","हाय। तुम्हारी कोई मदद कर सकता हूँ?"]},{"line": ["I mean, who puts a cupboard next to a secret passage?","मतलब, कौन ख़ुफ़िया रास्ते के बग़ल में अलमारी बनाता है?"]},{"line": ["- At least make the doors different colors. - Exactly. Color-code them.","- कम से कम दरवाज़े तो अलग रंगों के होने चाहिए। - बिल्कुल सही। उनके रंग अलग होने चाहए।"]},{"line": ["You know, cupboard, it's practical. It's green or brown, isn't it?","पता है, अलमारी, यह व्यावहारिक चीज़ है। इसे हरा या भूरा होना चाहिए, है ना?"]},{"line": ["Secret passage is mysterious, so, purple.","ख़ुफ़िया रास्ता रहस्यमय होता है, तो बैंगनी।"]},{"line": ["- Or turquoise. - Exactly.","- या नीला। - एकदम सही।"]},{"line": ["Just put signs on the doors like with toilets and be done with it.","शौचालय की तरह दरवाज़ों पर संकेत पट्टी टांग दो और काम ख़त्म करो।"]},{"line": ["Can't put signs on a secret door, Lizzy the Fish.","ख़ुफ़िया दरवाज़े पर संकेत पट्टी नहीं टांग सकते, लिज़ी फ़िश।"]},{"line": ["Wouldn't be secret anymore, would it?","तो वह ख़ुफ़िया नहीं रहेगा, है ना?"]},{"line": ["What about a braille sign that you have to feel?","ब्रेल संकेत का क्या, जिसे छूकर पढ़ना पड़े?"]},{"line": ["Can you read braille?","तुम्हें ब्रेल पढ़नी आती है?"]},{"line": ["No, but I wouldn't go in a secret passage. They freak me out.","नहीं, लेकिन मैं किसी ख़ुफ़िया रास्ते में नहीं जाऊँगा। मुझे उनसे डर लगता है।"]},{"line": ["As fascinating as all this cupboard chat is,","हालाँकि यह अलमारी वाली बात बेहद दिलचस्प है,"]},{"line": ["I just don't think it's gonna make the article.","मुझे नहीं लगता यह इस लेख में शामिल की जाएगी।"]},{"line": ["But we've still got a thrilling ending though.","लेकिन हमारे पास अभी भी एक रोमांचक अंत बाकी है।"]},{"line": ["- Have we? What ending? - You. You're gonna get hanged.","- अच्छा? कैसा अंत? - तुम। तुम्हें फाँसी होगी।"]},{"line": ["I'm not gonna get hanged. Don't you understand?","मुझे फाँसी नहीं होगी। तुम समझ नहीं रही?"]},{"line": ["I got caught, but not before I rescued my gang.","मैं पकड़ा गया, लेकिन अपने गिरोह को बचाने से पहले नहीं।"]},{"line": ["Leaving them free to rescue me. It's perfect.","जिससे वे मुझे बचाने के लिए आज़ाद हैं। यह परफ़ेक्ट है।"]},{"line": ["Yeah. No, it is perfect. Of course they'll come.","हाँ। नहीं, यह परफ़ेक्ट है। ज़ाहिर है वे आएँगे।"]},{"line": ["They will come. I heroically and bravely killed Tom King.","वे आएँगे। मैंने शूरता और बहादुरी से टॉम किंग को मारा था।"]},{"line": ["And then saved them from Jonathan Wilde. They love me.","और फिर उन्हें जॉनाथन वाइल्ड से बचाया था। वे मुझसे प्यार करते हैं।"]},{"line": ["Yeah, no. Of course they do. And when they rescue you,","हाँ, नहीं। ज़ाहिर है वे प्यार करते हैं। और जब वे तुम्हें बचाने आएँगे,"]},{"line": ["I will tag along and write a book about all your adventures.","मैं तुम्हारे साथ चलकर तुम्हारे सारे कारनामों के बारे में किताब लिखूँगी।"]},{"line": ["The Adventures of Dick Turpin.","डिक टर्पिन के रोमांचक कारनामे।"]},{"line": ["And what about if they don't rescue you and you get hanged?","और अगर उन्होंने तुम्हें नहीं बचाया और तुम्हें फाँसी हो गई तो?"]},{"line": ["Well, you know, then it'll be more of a pamphlet.","ख़ैर, पता है, तब वह एक पैम्फलेट जितनी होगी।"]},{"line": ["A pamphlet?","एक पैम्फलेट?"]},{"line": ["- A punchy pamphlet. - A punchy pam--","- एक मज़ेदार पैम्फलेट। - एक मज़ेदार पैम्फ..."]},{"line": ["I don't want to be a punchy-- Nobody wants to be a punchy pamphlet.","मैं नहीं बनना चाहता एक मज़ेदार... कोई भी एक मज़ेदार पैम्फलेट बनना नहीं चाहता।"]},{"line": ["I wanna be a punchy pamphlet.","मैं एक मज़ेदार पैम्फलेट बनना चाहता हूँ।"]},{"line": ["All right then.","ठीक है फिर।"]},{"line": ["Everyone back on the wagon.","सब लोग वापस बग्घी में चलो।"]},{"line": ["This is your last chance to use the toilet.","यह सबके लिए शौचालय इस्तेमाल करने का आख़िरी मौका है।"]},{"line": ["Ever.","कभी भी।"]},{"line": ["Please take a moment to check you've got all your personal belongings.","प्लीज़ ज़रा रुककर एक बार देख लें कि आपका सारा सामान आपके पास है।"]},{"line": ["Thank you.","शुक्रिया।"]},{"line": ["Margaret, you're up. Think about your husband.","मार्गरेट, तुम्हारी बारी है। अपने पति के बारे में सोचना।"]},{"line": ["Perfect.","परफ़ेक्ट।"]},{"line": ["That's dangerous, that is. Those things can really gather momentum.","वह ख़तरनाक़ है। वे चीज़ें वाक़ई रफ़्तार पकड़ लेती हैं।"]},{"line": ["- What things? - Those round things.","- कौन सी चीज़ें? - वे गोल चीज़ें।"]},{"line": ["- You mean wheels? - Yeah.","- तुम्हारा मतलब पहिए से है? - हाँ।"]},{"line": ["- That's what they're designed to do. - I know.","- वे इसी लिए बने हैं। - जानता हूँ।"]},{"line": ["I'm just flagging it up. I don't want to see anyone get hurt.","मैं बस आगाह कर रहा हूँ। मैं नहीं चाहता किसी को चोट लगे।"]},{"line": ["Well, that's very noble of you, coming from someone who's about to be hanged.","ख़ैर, फाँसी पर चढ़ने वाले किसी से यह बात बहुत नेक है।"]},{"line": ["Geoffrey, I know we haven't always seen eye to eye,","जेफ़्री, मैं जानता हूँ हम हमेशा चीज़ों के बारे में सहमत नहीं रहे हैं,"]},{"line": ["but I just want to say I've really enjoyed our time together.","लेकिन मैं बस यह कहना चाहता हूँ कि मैंने हमारे साथ बिताए समय का वाक़ई मज़ा लिया है।"]},{"line": ["Righto. Mind how you go, Dirk.","ठीक है। अपना ख़्याल रखना, डर्क।"]},{"line": ["- It's Dick actually. - Whatever.","- दरअसल वह डिक है। - जो भी हो।"]},{"line": ["- Stay in touch, yeah? - Uh-huh.","- संपर्क में रहना, ठीक है? - अह-हँ।"]},{"line": ["Any last words?","कोई आख़िरी शब्द?"]},{"line": ["Yeah. Give me a minute.","हाँ। मुझे एक मिनट देना।"]},{"line": ["I know what you're thinking.","मैं जानता हूँ तुम क्या सोच रहे हो।"]},{"line": ["'Who is this guy with the incredible cheekbones?","'इतने तीख़े नैन-नक़्श वाला यह बंदा कौन है?"]},{"line": ["Where does he get his hair done? His jacket's supreme.'","यह अपने बाल कहाँ कटवाता है? इसकी जैकेट शानदार है।'"]},{"line": ["Those things aren't important. Well, they are a little bit.","वे चीज़ें ज़रूरी नहीं हैं। ख़ैर, थोड़ी ज़रूरी हैं।"]},{"line": ["What is important is that my name is Dick Turpin,","ज़रूरी यह है कि मेरा नाम डिक टर्पिन है"]},{"line": ["and one day I'll be the most famous highwayman in all of England.","और एक दिन मैं पूरे इंग्लैंड का सबसे मशहूर डाकू बनूँगा।"]},{"line": ["You are literally about to be hanged, you idiot!","तुम्हें फाँसी हो रही है, बेवक़ूफ़!"]},{"line": ["I'm not an idiot actually, because my gang are gonna come and rescue me.","दरअसल मैं बेवक़ूफ़ नहीं हूँ, क्योंकि मेरा गिरोह आकर मुझे बचा लेगा।"]},{"line": ["In fact, they're already here.","बल्कि, वे यहाँ पहुँच भी चुके हैं।"]},{"line": ["Let me introduce you to a good friend of mine.","मैं तुम्हें अपने एक अच्छे दोस्त से मिलवाता हूँ।"]},{"line": ["Moose.","मूज़।"]},{"line": ["That would have been so good.","वह कितना अच्छा रहा होता।"]},{"line": ["This guy is priceless.","यह बंदा बेहद हँसोड़ है।"]},{"line": ["- Hang him! - I'm sorry.","- इसे फाँसी पर लटकाओ! - माफ़ करना।"]},{"line": ["Let me just get that.","मैं इसे ठीक कर देता हूँ।"]},{"line": ["Oh, God, let me get the eyeholes level.","हे भगवान, आँखों वाले छेद ठीक कर देता हूँ।"]},{"line": ["There you go. Can you see? Yeah, you're good to go.","यह लो। तुम देख सकते हो? हाँ, सब ठीक हो गया।"]},{"line": ["That's enough.","बस हो गया।"]},{"line": ["Quick note to my gang:","मेरे गिरोह के लिए छोटी ख़बर :"]},{"line": ["If you were planning a rescue,","अगर तुम मुझे बचाने की योजना बना रहे थे,"]},{"line": ["probably before the rope goes around my neck would be a good time.","तो शायद मेरे गले में फंदा पड़ने से पहले करना बेहतर होगा।"]},{"line": ["Guys?","दोस्तों?"]},{"line": ["Brilliant. Best hanging I've ever been to.","शानदार। इससे बेहतर फाँसी मैंने नहीं देखी हैं।"]},{"line": ["Guys? Guys.","दोस्तों? दोस्तों।"]},{"line": ["Come on, guys. Stop messing around.","चलो भी, दोस्तों। मज़ाक करना बंद करो।"]},{"line": ["Gu--","दो..."]},{"line": ["What are you waiting for? Shoot the rope.","तुम किसका इंतज़ार कर रही हो? रस्सी पर गोली मारो।"]},{"line": ["- Quickly! - Stop pressuring me.","- जल्दी! - मुझ पर दबाव डालना बंद करो।"]},{"line": ["These things can be a little bit inaccurate.","ये चीज़ें थोड़ी ग़लत हो सकती हैं।"]},{"line": ["You did that on purpose. You don't even want to save him.","तुमने यह जानबूझकर किया। तुम उसे बचाना चाहती ही नहीं हो।"]},{"line": ["Oh, God. Now he's dying.","हे भगवान। अब वह मर रहा है।"]},{"line": ["Look, his body's gone all jerky.","देखो, उसका शरीर कैसे ऐंठ रहा है।"]},{"line": ["Calm down. He's not dead. I'll just reload.","शांत हो जाओ। वह मरा नहीं है। मैं बस दोबारा गोली चलाती हूँ।"]},{"line": ["Forget this. I'm doing it my way.","भूल जाओ। मैं यह अपने तरीके से करने जा रहा हूँ।"]},{"line": ["We're coming, Dick!","हम आ रहे हैं, डिक!"]},{"line": ["Guards! Get him!","सैनिकों! उसे पकड़ो!"]},{"line": ["I can't believe you came.","मुझे यक़ीन नहीं हो रहा तुम आ गए।"]},{"line": ["Of course. You're the best man in the world.","ज़ाहिर है। तुम दुनिया में सबसे अच्छे आदमी हो।"]},{"line": ["I know.","जानता हूँ।"]},{"line": ["It's so, so comfortable.","यह बहुत, बहुत आरामदायक है।"]},{"line": ["- Moose! - Sorry, mate.","- मूज़! - माफ़ करना, दोस्त।"]},{"line": ["Leg it.","भागो।"]},{"line": ["Not again.","फिर से नहीं।"]},{"line": ["Been in any good cupboards lately?","हाल में किन्हीं अच्छी अलमारियों में गए हो?"]},{"line": ["All right, big chin?","ठीक हो, मोटू?"]},{"line": ["You must have realized by now that you can never outrun Jonathan Wilde.","तुम्हें अब तक समझ आ गया होगा कि तुम कभी भी जॉनाथन वाइल्ड से भाग नहीं सकते हो।"]},{"line": ["- Time to make-- - Dad.","- समय आ गया... - डैड।"]},{"line": ["- Time to make-- - Dad!","- समय आ गया... - डैड!"]},{"line": ["- For crying out loud, what? - Cartwheel!","- भगवान के लिए, क्या है? - बग्घी का पहिया!"]},{"line": ["I did flag that up actually.","मैंने उसके लिए आगाह किया था।"]},{"line": ["Am I gonna have to ride this small horse all the time?","क्या मुझे हमेशा छोटे घोड़े पर सवारी करनी पड़ेगी?"]},{"line": ["Stop moaning. It's all I could get at short notice.","रोना बंद करो। इतने कम समय में मुझे यही मिल पाया।"]},{"line": ["I mean, I'm the leader. I should be on a big horse.","मतलब, मैं नेता हूँ। मुझे बड़े घोड़े पर बैठना चाहिए।"]},{"line": ["I've been on bigger dogs.","मैं इससे बड़े कुत्तों पर बैठा हूँ।"]},{"line": ["Right. Let's get on with it.","ठीक है। चलो जारी रखें।"]},{"line": ["Christopher, the whole point of a wanted poster","क्रिस्टोफ़र, वांछित व्यक्ति के पोस्टर का औचित्य यही है"]},{"line": ["is people see it and recognize who it is.","कि लोग उसे देखकर पहचानें कि वह कौन है।"]},{"line": ["This looks like a turtle wearing a dress.","यह ड्रेस पहने कछुए की तस्वीर लग रही है।"]},{"line": ["- Who did this? - Alf.","- यह किसने बनाया है? - ऐल्फ़ ने।"]},{"line": ["Alf? Alf from the pub?","ऐल्फ़? बार वाले ऐल्फ़ ने?"]},{"line": ["Everyone knows he can't draw for toffee.","सब जानते हैं उसे चित्रकारी करनी नहीं आती।"]},{"line": ["- How many of these have you had made? - 3000.","- तुमने इसकी कितनी प्रतियाँ बनवाई हैं? - तीन हज़ार।"]},{"line": ["Blood and sand, Christopher. When do schools go back?","हे भगवान, क्रिस्टोफ़र। स्कूल दोबारा कब खुल रहे हैं?"]}]