[{"line": ["Hut, hut!","हट, हट!"]},{"line": ["Hut! Hyah!","हट! हय्या!"]},{"line": ["Hut, hut!","हट, हट!"]},{"line": ["My first highway robbery.","मेरी पहली डकैती।"]},{"line": ["I haven't been this excited since I discovered my own cheekbones.","मैं अपनी ख़ूबसूरती की खोज करने के बाद से इतना उत्साहित कभी नहीं हुआ।"]},{"line": ["- Here's your gun, Dick. - Thank you.","- यह तुम्हारी बंदूक है, डिक। - शुक्रिया।"]},{"line": ["That's the thing you shoot people with.","इससे लोगों को गोलियाँ मारते हैं।"]},{"line": ["Okay. Wow, that's quite small, isn't it?","ठीक है। गज़ब, यह काफ़ी छोटी है, है ना?"]},{"line": ["It looks like your gun gave birth to my gun.","ऐसा लगता है तुम्हारी बंदूक ने मेरी बंदूक को जन्म दिया है।"]},{"line": ["So I'm holding up stagecoach with this, am I?","तो मैं बग्घी को इसकी नोक पर रोकूँगा?"]},{"line": ["Actually, are you sure you don't want us to take the lead on this?","असल में, तुम्हें यक़ीन है तुम हम में से किसी एक को पहले नहीं जाने देना चाहते?"]},{"line": ["Seeing as you have no experience or knowledge and a tiny little gun.","चूँकि तुम्हें कोई अनुभव या जानकारी नहीं है और तुम्हारे पास नन्ही सी बंदूक है।"]},{"line": ["I'll be fine, Nell. Trust me, I've got this.","मुझे कुछ नहीं होगा, नेल। भरोसा रखो, मैं यह कर सकता हूँ।"]},{"line": ["Hut! Hyah!","हट! हय्या!"]},{"line": ["- Okay. Guys, this is it. - Hut! Hut!","- ठीक है। दोस्तों, यही वह पल है। - हट! हट!"]},{"line": ["History in the making.","हम इतिहास बना रहे हैं।"]},{"line": ["Okay.","ठीक है।"]},{"line": ["We strike on three. One, two--","हम तीन पर हमला करेंगे। एक, दो..."]},{"line": ["Hyah! Hut!","हय्या! हट!"]},{"line": ["We'll get the next one.","हम अगले वालों पर हमला करेंगे।"]},{"line": ["They move quite fast, don't they?","वे काफ़ी तेज़ चलते हैं, है ना?"]},{"line": ["Okay, guys, we're back on.","ठीक है, दोस्तों, हम दोबारा कर रहे हैं।"]},{"line": ["Valuable lessons have been learned.","हमने क़ीमती सबक सीख लिए हैं।"]},{"line": ["This time, we strike on two.","इस बार हम दो पर हमला करेंगे।"]},{"line": ["No, you stay here and try not to ruin anything,","नहीं, तुम यहीं रहो और कुछ बर्बाद ना करने की कोशिश करना"]},{"line": ["and enjoy the show.","और कार्यक्रम का मज़ा लेना।"]},{"line": ["When do I get to use my tiny gun?","मैं अपनी नन्ही बंदूक कब इस्तेमाल कर पाऊँगा?"]},{"line": ["- Don't move! - Hands off the horse!","- हिलना मत! - घोड़े से हाथ हटाओ!"]},{"line": ["This is a robbery!","यह एक डकैती है!"]},{"line": ["Who are you? What are you carrying?","कौन हो तुम? तुम क्या सामान ले जा रहे हो?"]},{"line": ["Tell me or I'll eat your face!","बताओ मुझे वरना मैं तुम्हें कच्चा चबा जाऊँगा!"]},{"line": ["Please don't hurt me. My name's Craig. Craig the Warlock.","प्लीज़ मुझे मारना मत। मेरा नाम क्रेग है। जादूगर क्रेग।"]},{"line": ["And I'm just carrying general warlocky-type stuff.","और मैं बस आम जादूगरी वाली चीज़ें ले जा रहा हूँ।"]},{"line": ["Oh, yeah? Open the cart!","ओह, अच्छा? बग्घी खोलो!"]},{"line": ["What's this? Where's your money?","यह क्या है? तुम्हारे पैसे कहाँ हैं?"]},{"line": ["I told you, I'm just a lowly warlock.","मैंने कहा ना, मैं बस एक अदना सा जादूगर हूँ।"]},{"line": ["We get paid less than nurses.","हमें नर्सों से भी कम पैसे मिलते हैं।"]},{"line": ["I'm saying loud, scary words. Loud, scary words!","मैं तेज़ आवाज़ में डरावने शब्द बोल रहा हूँ। तेज़ आवाज़ में डरावने शब्द!"]},{"line": ["Please! Just take whatever you want. Just don't kill me.","प्लीज़! तुम्हें जो चाहिए वह ले लो। बस मुझे मारना मत।"]},{"line": ["Oh, God, I'm having a panic attack. I need my inhaler.","हे भगवान, मुझे पैनिक अटैक हो रहा है। मुझे अपना इनहेलर चाहिए।"]},{"line": ["I need my--","मुझे अपना..."]},{"line": ["This is awful.","यह बहुत बुरा है।"]},{"line": ["What's wrong, Dick? You've hardly touched your rat.","क्या हुआ, डिक? तुमने अपना चूहा मुश्किल से खाया है।"]},{"line": ["It's not the rat, Honesty.","चूहे की समस्या नहीं है, ऑनेस्टी।"]},{"line": ["I mean, obviously it is the rat. Sorry, Moose.","मतलब, ज़ाहिर है यह चूहे की समस्या है। माफ़ करना, मूज़।"]},{"line": ["It's just, that was horrible. We took everything that guy had.","बात बस यह है कि वह बहुत बुरा था। हमने उस बंदे से सब कुछ छीन लिया।"]},{"line": ["Yeah, you know, that's what outlaws do.","हाँ, पता है, डकैत यही करते हैं।"]},{"line": ["We rob people and then we lie low in our secret hideout.","हम लोगों को लूटते हैं और फिर अपने ख़ुफ़िया अड्डे में छुप जाते हैं।"]},{"line": ["It's not even that secret. There's a dog walker over there.","यह इतना ख़ुफ़िया भी नहीं है। वहाँ कोई अपना कुत्ता घुमा रहा है।"]},{"line": ["Afternoon.","गुड आफ़्टरनून।"]},{"line": ["Afternoon, Linda.","गुड आफ़्टरनून, लिंडा।"]},{"line": ["Okay. Well, you're the new leader, Dick. So, what's your vision?","ठीक है। ख़ैर, तुम नए नेता हो, डिक। तो, तुम क्या सोचते हो?"]},{"line": ["'Give us all your money, but absolutely no worries if not'?","'अपने सारे पैसे हमें दे दो, लेकिन अगर नहीं दिए तो कोई दिक्कत नहीं है?'"]},{"line": ["I haven't really had a chance to think about it,","मुझे इस बारे में सोचने का मौका नहीं मिला है,"]},{"line": ["but I suppose we could use a bit more panache.","लेकिन मेरे ख़्याल से हम थोड़ा स्टाइल बढ़ा सकते हैं।"]},{"line": ["Misdirection.","ध्यान भटका सकते हैं।"]},{"line": ["- The odd illusion. - Yeah.","- कभी-कभी मतिभ्रम। - हाँ।"]},{"line": ["We could dazzle people with our powerful imaginations.","हम अपनी शक्तिशाली कल्पनाओं से लोगों की आँखें चुंधिया सकते हैं।"]},{"line": ["And whilst they're being dazzled,","और जब उनकी आँखें चुंधिया रही हों,"]},{"line": ["slide away on horseback with a cheeky wink.","हम ढीठता से अपने घोड़ों पर सवार होकर निकल जाएँगे।"]},{"line": ["So cheeky.","कितना ढीठ।"]},{"line": ["We wouldn't have to come up with a new way of doing things","हमें काम करने के नए तरीके नहीं सोचने पड़ते,"]},{"line": ["if you hadn't messed with Jonathan Wilde.","अगर तुमने जॉनाथन वाइल्ड के साथ गड़बड़ ना की होती।"]},{"line": ["Yeah, that was a small oversight on my part.","हाँ, वह मेरी एक छोटी सी ग़लती थी।"]},{"line": ["He used to tell us which coaches to rob.","वह हमें बताता था किन बग्घियों को लूटना है।"]},{"line": ["But now, because of you, he wants to-- Oh, yeah. Kill us.","लेकिन अब, तुम्हारे कारण, वह हमें... ओह, हाँ। मारना चाहता है।"]},{"line": ["He doesn't want to kill us, Nell.","वह हमें मारना नहीं चाहता है, नेल।"]},{"line": ["He was a bit cross at the time. He's probably forgotten all about us.","उस समय वह थोड़ा नाराज़ था। वह शायद हमारे बारे में भूल भी चुका होगा।"]},{"line": ["I want him, Christopher.","मुझे वह चाहिए, क्रिस्टोफ़र।"]},{"line": ["I've never wanted any man more in my life.","मैंने अपनी ज़िंदगी में किसी को इससे ज़्यादा पकड़ना नहीं चाहा है।"]},{"line": ["He used to want me like that.","वह मुझे ऐसे पकड़ना चाहा करता था।"]},{"line": ["Slake, where are we on Turpin?","स्लेक, टर्पिन के मामले में क्या प्रगति है?"]},{"line": ["These are all of our most recent Dick sightings, sir.","हाल में इन सभी जगहों पर डिक को देखा गया है, सर।"]},{"line": ["Multiple witnesses claim to have seen him here, here and here.","कई गवाहों ने दावा किया है कि उन्होंने उसे यहाँ, यहाँ और यहाँ देखा है।"]},{"line": ["Remarkable.","कमाल की बात है।"]},{"line": ["He's managed to appear in all four corners of the county.","वह ज़िले के चारों कोनों में दिखाई देने में सफल हो गया है।"]},{"line": ["No, sir. Those pins are just to hold up the map.","नहीं, सर। वे पिनें वह नक़्शे को चिपकाए रखने के लिए हैं।"]},{"line": ["Christ, Slake, couldn't you have used different colored pins?","भगवान के लिए, स्लेक, दूसरे रंग की पिनें नहीं इस्तेमाल कर सकती थी?"]},{"line": ["It's really confusing.","यह वाक़ई उलझा देता है।"]},{"line": ["- Yes, sir. Apologies, sir. - Tell the men to keep looking.","- जी, सर। माफ़ कीजिएगा, सर। - आदमियों से कहो कि ढूँढते रहें।"]},{"line": ["I want this Dick in my hands as soon as possible.","मैं चाहता हूँ जितनी जल्दी हो सके, यह डिक मेरे हाथों में आ जाए।"]},{"line": ["Grow up, Christopher.","बस भी करो, क्रिस्टोफ़र।"]},{"line": ["Guys. That was a bumpy ride.","दोस्तों। बहुत उबड़-खाबड़ रास्ता था।"]},{"line": ["How do you park these things again?","फिर से बताना इन चीज़ों को पार्क कैसे करते हैं?"]},{"line": ["So you're saying there's an actual highwayman night for just highwaymen?","तो तुम कह रहे हो कि सिर्फ़ डाकुओं के लिए एक असली डाकुओं की रात मनाई जाती है?"]},{"line": ["Yeah. You're gonna love it, Dick.","हाँ। तुम्हें बहुत पसंद आएगी, डिक।"]},{"line": ["Happens every second Tuesday.","हर दूसरे मंगलवार को मनाते हैं।"]},{"line": ["Highwaymen gather from all over to drink, trade weapons and share heist stories.","हर जगह से पीने के लिए, हथियारों की अदला-बदली और डकैती की कहानियाँ बाँटने के लिए डकैत यहाँ आते हैं।"]},{"line": ["Also, there's a raffle.","साथ ही, यहाँ एक रैफ़ल भी होता है।"]},{"line": ["Just remember we're here to get heist targets.","बस याद रखना कि हम यहाँ डकैती के निशाने ढूँढने आए हैं।"]},{"line": ["So let's just keep our ears to the ground.","तो बस अपने कान ज़मीन से लगाकर रखना।"]},{"line": ["- Not literally, Honesty. - Okay.","- सच में नहीं, ऑनेस्टी। - ठीक है।"]},{"line": ["What a turnout.","क्या भीड़ है।"]},{"line": ["All the most wanted are here.","सभी सबसे ज़्यादा वांछित लोग यहाँ हैं।"]},{"line": ["The Grayson Gang.","ग्रेसन गिरोह।"]},{"line": ["The Pipe Dreamers.","ऊँचे सपने देखने वाले।"]},{"line": ["And those animals are the Dreaded Perms.","और वे जंगली लोग हैं डरावने घुंघराले बाल वाले।"]},{"line": ["Dick, please try not to show us up in front of the other gangs. Okay?","डिक, प्लीज़ कोशिश करना कि दूसरे गिरोहों के सामने हमें नीचा ना दिखाओ। ठीक है?"]},{"line": ["Don't worry about me, Nell. I know how to speak to hardened criminals.","मेरी चिंता मत करो, नेल। मैं जानता हूँ कठोर अपराधियों से कैसे बात करनी है।"]},{"line": ["I've got palpable charisma.","मैं स्पष्ट रूप से आकर्षक हूँ।"]},{"line": ["Check this out.","यह देखो।"]},{"line": ["Hey, big guy. Nice thigh highs.","हैलो, बड़े दोस्त। अच्छे स्टॉकिंग हैं।"]},{"line": ["Dick Turpin, new leader of the Essex Gang. You've probably heard of me.","मैं डिक टर्पिन हूँ, एसेक्स गैंग का नया मुखिया। तुमने शायद मेरे बारे में सुना होगा।"]},{"line": ["Get out my face.","हटो मेरे सामने से।"]},{"line": ["Right, it'd be nice if you didn't get us killed","ठीक है, अच्छा रहेगा अगर तुमने मुखिया का पद संभालने के"]},{"line": ["until at least your third day in charge.","कम से कम तीन दिनों तक हमें नहीं मरवाया।"]},{"line": ["Nell, Nell, Nell!","नेल, नेल, नेल!"]},{"line": ["Can I have some money for raffle tickets, please?","क्या रैफ़ल टिकट ख़रीदने के लिए मुझे कुछ पैसे मिलेंगे?"]},{"line": ["Please, please. I'm begging you.","प्लीज़, प्लीज़। मैं भीख माँगता हूँ।"]},{"line": ["I'm sorry, can everyone stop being so embarrassing?","माफ़ करना, क्या सब इतना शर्मिंदा करना बंद कर सकते हैं?"]},{"line": ["Guys! Over here!","दोस्तों! इस तरफ़!"]},{"line": ["I've got us a booth.","मैंने हमारे लिए एक बूथ लिया है।"]},{"line": ["God, I hate this gang.","हे भगवान, मुझे इस गिरोह से नफ़रत है।"]},{"line": ["- Dick Turpin! - Eliza.","- डिक टर्पिन! - एलाइज़ा।"]},{"line": ["Your daring escape from Tyburn was quite the hit with my reader.","टाइबर्न से तुम्हारा साहसी रूप से बच निकलना मेरे पाठक को बहुत पसंद आया।"]},{"line": ["- In fact, so much so, I now have readers. - Wow.","- इतना पसंद आया कि अब मेरे पास एक से ज़्यादा पाठक हैं। - गज़ब।"]},{"line": ["- So people like me? - But they love you.","- तो लोग मुझे पसंद करते हैं? - वे तुम्हें बेहद पसंद करते हैं।"]},{"line": ["You keep risking your life with increasingly action-packed adventures,","तुम ज़्यादा से ज़्यादा ऐक्शन भरे रोमांचों से अपनी जान जोखिम में डालते रहते हो"]},{"line": ["and soon we'll have the best-selling pamphlet in the world.","और जल्द ही यह दुनिया में सबसे ज़्यादा बिकने वाली पुस्तिका बन जाएगी।"]},{"line": ["Or at least the village.","या कम से कम गाँव में।"]},{"line": ["I'm gonna be famous.","मैं मशहूर बन जाऊँगा।"]},{"line": ["- Okay. - Oh, my God. What's happening now?","- ठीक है। - हे भगवान। अब क्या हो रहा है?"]},{"line": ["I'm working on that balaclava I promised you.","मैं वह बालाक्लावा टोपी बना रहा हूँ जिसका मैंने तुमसे वादा किया था।"]},{"line": ["I'm at a crucial stage actually.","दरअसल मैं एक महत्वपूर्ण चरण में हूँ।"]},{"line": ["Do you want eyeholes or a slot?","तुम्हें आँखों के लिए छेद चाहिए या एक झिरी?"]},{"line": ["What I want is for you not to draw attention to us, okay?","मुझे जो चाहिए वह यह है कि तुम हमारी तरफ़ ध्यान ना खींचो, ठीक है?"]},{"line": ["Highwaymen murder and rob.","डाकू क़त्ल और लूटपाट करते हैं।"]},{"line": ["They don't knit.","वे बुनाई नहीं करते।"]},{"line": ["Well, maybe they should learn.","ख़ैर, शायद उन्हें सीखना चाहिए।"]},{"line": ["Because needlecraft can come in quite handy sometimes.","क्योंकि सिलाई-बुनाई कभी-कभी बहुत काम आ सकती है।"]},{"line": ["- Dick, you're alive! - Little Karen.","- डिक, तुम ज़िंदा हो! - छोटी कैरेन।"]},{"line": ["This round's on me. What can I get you guys?","ये जाम मेरी ओर से होंगे। तुम लोग क्या लोगे?"]},{"line": ["Yeah-- Four tankards of your strongest ale please, bar wench,","हाँ... तुम्हारी सबसे कड़क शराब के चार बड़े ग्लास, बार वाली,"]},{"line": ["- and a big, massive bowl of pork. - Great.","- और एक बड़ा, विशाल कटोरा सूअर के माँस का। - बढ़िया।"]},{"line": ["I'll probably just get a herbal tea. Peppermint if you've got.","मुझे बस एक हर्बल चाय चाहिए। अगर तुम्हारे पास हो, तो पेपरमिंट देना।"]},{"line": ["Same. In fact, should we share a pot?","मुझे भी वही। बल्कि, क्या हमें एक केतली बाँट लेनी चाहिए?"]},{"line": ["Yeah. And one of those hard Italian biscuits that I like.","हाँ। और एक वह कड़ा इटैलियन बिस्किट जो मुझे अच्छा लगता है।"]},{"line": ["Coming right up.","अभी लाती हूँ।"]},{"line": ["What is that over there?","वहाँ वह क्या है?"]},{"line": ["They're the highwayman charts.","वे डाकुओं के चार्ट हैं।"]},{"line": ["They tot up all the gangs' stolen loot, their kill count and scare factor.","वे सभी गिरोहों के लिए जोड़ लगाते हैं कि उन्होंने कितना लूटा, कितनों को मारा और वे कितने डरावने हैं।"]},{"line": ["Yeah, and then they rank them from best gang to--","हाँ, और फिर वे दर्जा देते हैं सबसे अच्छे गिरोह से लेकर..."]},{"line": ["to not-so-best gang.","इतने-अच्छे-भी-नहीं गिरोह तक।"]},{"line": ["- What position are we? - Since you took over, 49th.","- हम किस नंबर पर हैं? - तुम्हारे नेता बनने के बाद से, नंबर 49 पर।"]},{"line": ["We made the top 50. That's incredible.","हम शीर्ष 50 में आ गए। कमाल की बात है।"]},{"line": ["Yeah, it's out of 50.","हाँ, सिर्फ़ 50 ही गिरोह हैं।"]},{"line": ["What, so there's only one other gang below us?","क्या, तो हमसे नीचे बस एक गिरोह है?"]},{"line": ["- Who's that? - The Dooberry Brothers.","- वह कौन है? - डूबेरी भाई।"]},{"line": ["Hey.","हैलो।"]},{"line": ["Idiots.","बेवक़ूफ़।"]},{"line": ["Who's number one?","पहले नंबर पर कौन है?"]},{"line": ["Them. The Hellhounds.","वे हैं। नर-पिशाच।"]},{"line": ["And that's their leader, Leslie Duval.","और वह उनका मुखिया, लेज़्ली डुवाल है।"]},{"line": ["He's the toughest highwayman in the whole flat world.","वह पूरी समतल दुनिया में सबसे सख़्त डाकू है।"]},{"line": ["I mean, he's incredible.","मतलब, वह कमाल का है।"]},{"line": ["He's like my highwayman hero.","वह मेरा डाकू हीरो है।"]},{"line": ["He's basically the opposite of you.","वह... वह बिल्कुल तुम्हारे विपरीत है।"]},{"line": ["Well, in that case, I should probably ask him for some advice.","अच्छा, उस स्थिति में, मुझे शायद उससे सलाह लेनी चाहिए।"]},{"line": ["- Hey, Lezza! Over here! - No, Dick, don't!","- हे, लेज़्ज़ा! यहाँ आओ! - नहीं, डिक, मत करो!"]},{"line": ["Faux pas?","ग़लती हो गई?"]},{"line": ["Hi. Dick Turpin. New leader of the Essex Gang.","हाय। मैं डिक टर्पिन हूँ। एसेक्स गैंग का नया मुखिया।"]},{"line": ["Yeah, I know who you are, you prick.","हाँ, मैं जानता हूँ तुम कौन हो, कमीने।"]},{"line": ["I've seen you prancing around in your funny shirts.","मैंने तुम्हें तुम्हारी अजीब शर्टों में कूदते-फांदते देखा है।"]},{"line": ["Really? Which one? The ruffle ruche frill?","सच में? कौन सी वाली? वह घनी चुन्नटदार झालर वाली?"]},{"line": ["Or maybe he's talking about the beautiful blousy one.","या यह शायद उस ख़ूबसूरत ब्लाउज़ जैसी शर्ट के बारे में बोल रहा है।"]},{"line": ["The one with a pussy bow.","जिसमें गले में बो बाँधते हैं।"]},{"line": ["- Are you knitting? - Yeah, why? Do you want anything?","- तुम बुनाई कर रहे हो? - हाँ, क्यों? तुम्हें कुछ चाहिए?"]},{"line": ["I could probably pump you out some leg warmers.","मैं तुम्हारे लिए जल्दी से कुछ गर्म मोज़े बना सकता हूँ।"]},{"line": ["I'm pretty quick on the needles.","मैं काफ़ी तेज़ी से बुनता हूँ।"]},{"line": ["Dear, oh, dear, Nell.","अरे, ओह, नहीं, नेल।"]},{"line": ["What are you doing working for a bellend like this?","तुम यहाँ ऐसे गोटे के लिए काम क्यों कर रही हो?"]},{"line": ["Bellend is very good. I like that.","गोटा बढ़िया शब्द है। मुझे अच्छा लगा।"]},{"line": ["He actually killed Tom King.","दरअसल इसने टॉम किंग को मारा था।"]},{"line": ["So, he's kind of our leader now, and--","तो, अब यह हमारा मुखिया है और..."]},{"line": ["Bollocks.","क्या बकवास है।"]},{"line": ["Tom King wouldn't let himself get killed by a foppy tit like him.","टॉम किंग ऐसे झाड़-फ़ानूस के हाथों अपनी मौत कभी नहीं होने देगा।"]},{"line": ["Well, he did actually. I shot him in the face.","ख़ैर, इसने सच में उसके चेहरे पर गोली मारी थी।"]},{"line": ["Yeah, yeah. He shot his face right off.","हाँ, हाँ। इसने उसका भेजा उड़ा दिया था।"]},{"line": ["Right off.","उड़ा दिया था।"]},{"line": ["Right off his skull.","उसकी खोपड़ी से बाहर।"]},{"line": ["Traveled through the air, landed on a tree.","हवा में उड़कर एक पेड़ पर जा गिरा था।"]},{"line": ["At one point, it looked like the tree had a face.","एक समय ऐसा लग रहा था जैसे पेड़ के पास एक चेहरा हो।"]},{"line": ["Imagine that.","ज़रा कल्पना करो।"]},{"line": ["Jesus, Nell, I'm embarrassed for you.","हे भगवान, नेल। मैं तुम्हारे लिए शर्मिंदा हूँ।"]},{"line": ["Come and see me. Come and work for a proper gang.","मुझसे आकर मिलना। आकर एक असली गैंग के लिए काम करो।"]},{"line": ["Nell's in a proper gang. The Essex Gang.","नेल एक असली गैंग में ही है। एसेक्स गैंग में।"]},{"line": ["And we're just as tough as any other gang in here.","और हम यहाँ मौजूद किसी भी गैंग जितने ही सख़्त हैं।"]},{"line": ["Here's your peppermint tea, Dick.","यह रही तुम्हारी पेपरमिंट चाय, डिक।"]},{"line": ["Put a splash of honey in it.","मैंने इसमें ज़रा सा शहद डाला है।"]},{"line": ["- I know you got a scratchy throat. - Thanks, Little Karen.","- मैं जानती हूँ तुम्हारे गले में ख़राश है। - शुक्रिया, छोटी कैरेन।"]},{"line": ["Christ, what a sorry leader you are.","गज़ब, तुम कितने बेकार नेता हो।"]},{"line": ["Last thing I heard, you were robbing some small-time warlock called Craig.","तुम्हारी आख़िरी ख़बर आई थी कि तुम एक मामूली जादूगर क्रेग को लूटा था।"]},{"line": ["Yeah. Well, that was a mistake.","हाँ। ख़ैर, वह एक ग़लती थी।"]},{"line": ["We've got a new vision now.","अब हमारा एक नया दृष्टिकोण है।"]},{"line": ["Bigger, sexier robberies.","ज़्यादा बड़ी, रोमांचक डकैतियाँ।"]},{"line": ["- You're ready for the big one, are ya? - Yeah. The big, sexy one.","- तुम बड़ी डकैतियों के लिए तैयार हो, है ना? - हाँ। बड़ी, रोमांचक डकैती के लिए।"]},{"line": ["Yeah? How big?","हाँ? कितनी बड़ी?"]},{"line": ["As big as you can go.","जितनी बड़ी हो सकती हो।"]},{"line": ["Then why don't you rob the Unrobbable Coach?","फिर तुम डकैतीरोध बग्घी को क्यों नहीं लूटते?"]},{"line": ["You'd have to be a madman.","कोई पागल ही वैसा करेगा।"]},{"line": ["Maybe I will.","शायद मैं करूँगा।"]},{"line": ["What is the Unrobbable Coach?","डकैतीरोध बग्घी क्या है?"]},{"line": ["They say it carries an emerald the size of a monkey's fist.","कहते हैं उस बग्घी में एक बंदर की मुट्ठी के आकार का पन्ना है।"]},{"line": ["How big is that? There are various-sized monkeys.","वह कितना बड़ा हुआ? बंदर विभिन्न आकारों के होते हैं।"]},{"line": ["It's about yay big.","वह क़रीब इतना बड़ा हुआ।"]},{"line": ["The monkey? That's quite small.","बंदर? वह काफ़ी छोटा है।"]},{"line": ["The fist, you twat. Not the monkey. The fist.","मुट्ठी, गधे। बंदर नहीं। मुट्ठी।"]},{"line": ["That makes more sense. Okay, we're in.","अब ज़्यादा समझ आ रहा है। ठीक है, हमें मंज़ूर है।"]},{"line": ["That's exactly the kind of robbery I'm talking about.","मैं वैसी ही डकैती की बात कर रहा हूँ।"]},{"line": ["Super sexy, big monkey fist robberies.","बेहद रोमांचक, बंदर की बड़ी मुट्ठियों वाली डकैतियाँ।"]},{"line": ["It rides past the big sycamore tree every night at midnight.","वह बगघी हर रात आधी रात को चिनार के पेड़ के पास गुज़रती है।"]},{"line": ["Let's see if you've got the balls to rob it.","देखते हैं तुम में उसे लूटने की हिम्मत है या नहीं।"]},{"line": ["We've got the balls.","हम में हिम्मत है।"]},{"line": ["Well, we'll see about that.","ख़ैर, देखते हैं।"]},{"line": ["- We will see. - Will we though?","- हम देखेंगे। - क्या सच में देखेंगे?"]},{"line": ["- Yeah, we will. - Off you go then.","- हाँ, हम देखेंगे। - चलो जाओ फिर।"]},{"line": ["- Which one's the sycamore tree again? - The big, shiny one by the church.","- चिनार का पेड़ कौन सा है? - चर्च के बगल में वह बड़ा, चमकदार पेड़।"]},{"line": ["I knew that.","मैं वह जानता था।"]},{"line": ["Okay, I'll see you in a bit, yeah?","ठीक है, कुछ देर में मिलते हैं, हाँ?"]},{"line": ["You know, I heard this coach is cursed. That's a bad thing, right?","पता है, मैंने सुना है यह बग्घी शापित है। यह बुरा है, है ना?"]},{"line": ["It better not be. I had one request when I joined this gang: Not to be cursed.","बेहतर है शापित ना हो। इस गिरोह में शामिल होने के समय मेरा एक अनुरोध था : शापित ना होना।"]},{"line": ["I was very clear about how little I wanted to be cursed.","मैंने स्पष्ट रूप से बताया था कि मैं शापित होना नहीं चाहता।"]},{"line": ["Trust me, Moose. It's not gonna be cursed, is it?","भरोसा रखो, मूज़। वह शापित नहीं होगी, ठीक है?"]},{"line": ["Spot on again, Dick. Looks completely fine.","एक बार फिर सही हो, डिक। एकदम ठीक लग रही है।"]},{"line": ["- After you. - I got this.","- पहले तुम। - मैं संभाल लूँगा।"]},{"line": ["Stand and deliver.","रुको और सब सौंप दो।"]},{"line": ["Please?","प्लीज़?"]},{"line": ["Honesty, let's go.","ऑनेस्टी, चलो चलें।"]},{"line": ["Sweet.","बढ़िया।"]},{"line": ["So, long shift?","तो, बहुत लंबी पाली थी?"]},{"line": ["Managed to get away this year?","इस साल छुट्टियों पर जाने का मौका मिला?"]},{"line": ["Wow. It's incredible.","गज़ब। यह लाजवाब है।"]},{"line": ["And it really is as big as a monkey's fist. Look.","और यह वाक़ई एक बंदर की मुट्ठी जितना बड़ा है। देखो।"]},{"line": ["Oh, yeah.","ओह, हाँ।"]},{"line": ["Dick. Dick! What's going on?","डिक। डिक! क्या हो रहा है?"]},{"line": ["Dick!","डिक!"]},{"line": ["Oh, my God.","हे भगवान।"]},{"line": ["Dick. Dick, what's happening?","डिक। डिक, क्या हो रहा है?"]},{"line": ["Fools.","बेवक़ूफ़ों।"]},{"line": ["No one robs the Unrobbable Coach.","कोई डकैतीरोध बग्घी की डकैती नहीं कर सकता।"]},{"line": ["You touch the emerald and you become the driver.","पन्ने को हाथ लगाते ही तुम ड्राइवर बन जाते हो।"]},{"line": ["What? Dick?","क्या? डिक?"]},{"line": ["Forty-three years I've driven that coach, but now I'm free.","मैंने तैंतालीस सालों तक वह बग्घी चलाई है, लेकिन अब मैं आज़ाद हूँ।"]},{"line": ["Free to make love to your sweet wife and punch your children","आज़ाद हूँ तुम्हारी प्यारी पत्नी के साथ संभोग करने और तुम्हारे बच्चों को मुक्का मारने"]},{"line": ["- and eat all of your cheese. - Dick!","- और तुम्हारा सारा चीज़ खा जाने के लिए। - डिक!"]},{"line": ["Stop it! Stop the coach! You gotta do something.","रोको! बग्घी को रोको! तुम्हें कुछ तो करना होगा।"]},{"line": ["There's nothing you can do.","तुम कुछ नहीं कर सकते।"]},{"line": ["He's trapped, as only an imbecile tries to rob the Unrobbable Coach.","वह फँस गया है, जैसे सिर्फ़ डकैतीरोध बग्घी की डकैती करने वाला बेवक़ूफ़ ही फँस सकता है।"]},{"line": ["Surely you robbed it at some point though.","लेकिन तुमने कभी ना कभी उसे लूटने की कोशिश की होगी।"]},{"line": ["Well, yes, but it was a lesser known thing when I did it.","ख़ैर, हाँ, लेकिन जब मैंने वह किया था तब यह इतना जाना-माना नहीं था।"]},{"line": ["To touch it now, you'd have to be an imbecile.","अब इसे कोई बेवक़ूफ़ ही हाथ लगाएगा।"]},{"line": ["An absolute imbecile, I say.","एकदम बेवक़ूफ़।"]},{"line": ["All right. You already said that.","ठीक है। तुम यह पहले ही कह चुके हो।"]},{"line": ["Imbecile. Imbecile. Imbecile.","बेवक़ूफ़। बेवक़ूफ़। बेवक़ूफ़।"]},{"line": ["How'd that work out for ya?","तो सब कैसा रहा?"]},{"line": ["Not great, actually.","असल में अच्छा नहीं रहा।"]},{"line": ["As soon as Honesty touched the emerald, he became the driver.","जैसे ही ऑनेस्टी ने पन्ने को हाथ लगाया, वह ड्राइवर बन गया।"]},{"line": ["Well, of course he did, you plum.","हाँ, ज़ाहिर है, बेवक़ूफ़।"]},{"line": ["That's what happens when you rob the Unrobbable Coach.","डकैतीरोध बग्घी की डकैती करने का यही अंजाम होता है।"]},{"line": ["Only an imbecile wouldn't know that.","सिर्फ़ एक बेवक़ूफ़ ही यह नहीं जानता होगा।"]},{"line": ["Can everyone stop saying that?","क्या सब यह कहना बंद कर सकते हैं?"]},{"line": ["I've seen some shoddy highway gangs in my time.","मैंने अपने समय में डाकुओं के कुछ घटिया गिरोह देखे हैं।"]},{"line": ["But you lot, you really are the worst.","लेकिन तुम लोग, तुम लोग वाक़ई सबसे बुरे हो।"]},{"line": ["Second worst, actually.","असल में, दूसरे नंबर के बुरे हैं।"]},{"line": ["Not anymore.","अब नहीं।"]},{"line": ["Ruddy Dooberry Brothers.","डूबेरी भाई एसेक्स गैंग"]},{"line": ["Nell, how many times you gonna let yourself get humiliated?","नेल, तुम ख़ुद को कितनी बार शर्मिंदा करवाओगी?"]},{"line": ["Join us. Our top marksman Mad Rosie, she's lost an eye.","हमारे साथ आ जाओ। हमारी सबसे अच्छी निशानेबाज़, पागल रोज़ी ने हाल में एक आँख गँवा दी है।"]},{"line": ["She's useless now, depth perception's all over the shop.","अब वह बेकार है, उसकी गहराई और दूरी की समझ चली गई है।"]},{"line": ["Come on.","चलो भी।"]},{"line": ["Me? A Hellhound?","मैं? एक नर-पिशाच?"]},{"line": ["That's literally everything I've ever wanted.","मुझे हमेशा से यही तो चाहिए था।"]},{"line": ["Nell, you can't leave the gang. I haven't even finished your balaclava.","नेल, तुम गिरोह को छोड़ नहीं सकती। मैंने अभी तक तुम्हारी बालाक्लावा टोपी पूरी नहीं की है।"]},{"line": ["I don't want a balaclava.","मुझे बालाक्लावा टोपी नहीं चाहिए।"]},{"line": ["Maybe he could turn it into a little fanny pack","शायद यह उसकी जगह तुम्हारे सारे छोटे-छोटे सामान के लिए"]},{"line": ["for all your bits and bobs.","एक छोटा बैग बना सकता है।"]},{"line": ["You're not a highwayman, Dick.","तुम कोई डाकू नहीं हो, डिक।"]},{"line": ["The sooner you accept that, the better.","जितनी जल्दी यह मान लो, उतना बेहतर होगा।"]},{"line": ["Go, Hellhounds!","चलो, नर-पिशाचों!"]},{"line": ["Where's the little bird?","छोटा पक्षी कहाँ है?"]},{"line": ["There he is.","वह रहा।"]},{"line": ["Is there a vegan option?","क्या कोई वीगन विकल्प है?"]},{"line": ["So, according to this 'pamplet,' you're a highwayman now.","तो, इस 'पैम्पलेट' के मुताबिक, अब तुम एक डाकू हो।"]},{"line": ["The lowliest of all criminal professions.","सबसे तुच्छ अपराधियों में से एक।"]},{"line": ["How goes it?","कैसा चल रहा है?"]},{"line": ["It's going pretty well, actually. We're smashing it.","असल में, काफ़ी अच्छा चल रहा है। हम कमाल कर रहे हैं।"]},{"line": ["Well, we've lost half our gang, Mr. Turpin.","ख़ैर, हमने अपना आधा गिरोह खो दिया है, मिस्टर टर्पिन।"]},{"line": ["And we're bottom of the highwayman charts.","और हम डाकुओं की सूची में सबसे नीचे हैं।"]},{"line": ["Even the Dooberry Brothers are ahead of us.","यहाँ तक कि डूबेरी भाई भी हमसे आगे हैं।"]},{"line": ["It's a complete and utter mess.","सब एकदम गड़बड़ हो गया है।"]},{"line": ["Yeah, all right, Moose.","हाँ, ठीक है, मूज़।"]},{"line": ["People don't need to know the details, do they?","लोगों को विस्तार से जानने की ज़रूरत नहीं है, है ना?"]},{"line": ["So, you got yourself involved in some kind of debacle?","तो, तुम किसी तरह की मुसीबत में फँस गए हो?"]},{"line": ["Yeah, it was really weird.","हाँ, वह बहुत अजीब था।"]},{"line": ["I mean, we tried to rob this cursed coach and then Honesty became the driver.","मतलब, हमने एक शापित बग्घी पर डाका डालने की कोशिश की और फिर ऑनेस्टी उसका ड्राइवर बन गया।"]},{"line": ["- You tried to rob the Unrobbable Coach? - Yeah.","- तुमने डकैतीरोध बग्घी पर डाका डालने की कोशिश की? - हाँ।"]},{"line": ["Only an imbecile would try and rob the Unrobbable Coach.","सिर्फ़ कोई बेवक़ूफ़ ही डकैतीरोध बग्घी पर डाका डालने की कोशिश करेगा।"]},{"line": ["Benny! Are you hearing this? He only tried to rob the Unrobbable Coach.","बेनी! तुम सुन रहे हो? इसने बस डकैतीरोध बग्घी पर डाका डालना की कोशिश की।"]},{"line": ["Only an imbecile would try and rob the Unrobbable Coach.","सिर्फ़ कोई बेवक़ूफ़ ही डकैतीरोध बग्घी पर डाका डालने की कोशिश करेगा।"]},{"line": ["How do you two even know about the Unrobbable Coach?","आप दोनों को डकैतीरोध बग्घी के बारे में मालूम भी कैसे है?"]},{"line": ["Everyone knows about the Unrobbable Coach.","डकैतीरोध बग्घी के बारे में सब जानते हैं।"]},{"line": ["Does everyone know about the Unrobbable Coach?","क्या डकैतीरोध बग्घी के बारे में सब जानते हैं?"]},{"line": ["Yeah, everyone knows about the Unrobbable Coach.","हाँ, डकैतीरोध बग्घी के बारे में सब जानते हैं।"]},{"line": ["- It's cursed. - It's cursed.","- वह शापित है। - वह शापित है।"]},{"line": ["- It's cursed. - Yeah, I know it's cursed.","- वह शापित है। - हाँ, मैं जानता हूँ वह शापित है।"]},{"line": ["As soon as you touch it, you become the driver.","जैसे ही उसे हाथ लगाओ, आप ड्राइवर बन जाते हैं।"]},{"line": ["Yeah, I know. It's already happened.","हाँ, मैं जानता हूँ। वह पहले ही हो चुका है।"]},{"line": ["We've got to get Nell and Honesty back.","हमें नेल और ऑनेस्टी को वापस लाना ही होगा।"]},{"line": ["Or we leave them and form a new gang.","या हम उन्हें छोड़कर एक नया गिरोह बना सकते हैं।"]},{"line": ["Just the two of us.","बस हम दोनों।"]},{"line": ["We could call ourselves the Best Friend Boys.","हम अपना नया नाम सबसे अच्छे दोस्त लड़के रख सकते हैं।"]},{"line": ["We can't leave Honesty trapped on a cursed coach.","हम ऑनेस्टी को एक शापित बग्घी में फँसा हुआ नहीं छोड़ सकते।"]},{"line": ["Why not? Maybe he's enjoying it.","क्यों नहीं? शायद उसे मज़ा आ रहा हो।"]},{"line": ["Come on, guys. Think. There's got to be someone who knows how to lift the curse.","चलो भी, दोस्तों। सोचो। कोई तो होगा जो उस शाप को तोड़ना जानता होगा।"]},{"line": ["What about that chubby little hamster guy we robbed?","उस नाटे मोटे बंदे का क्या जिसे हमने लूटा था?"]},{"line": ["- Craig. The warlock. - Craig?","- क्रेग। वह जादूगर। - क्रेग?"]},{"line": ["- From Wiglow Woods? - Yeah.","- विग्लो जंगल वाला? - हाँ।"]},{"line": ["The one who's into all that 'mumble jumble'?","वह जो उस सारे 'जादू-टोने' में घुसा रहता है?"]},{"line": ["He's not a warlock.","वह कोई जादूगर नहीं है।"]},{"line": ["He's a charlatan.","वह एक धोखेबाज़ है।"]},{"line": ["He is a warlock. I saw him levitating once.","वह एक जादूगर है। एक बार मैंने उसे हवा में तैरते हुए देखा था।"]},{"line": ["He was jumping, Benny.","वह कूद रहा था, बेनी।"]},{"line": ["Look, don't be taken in by all this 'hocle-pocle,' Son.","देखो, इस सारे 'होकस-पोकस' के झाँसे में मत आओ, बेटा।"]},{"line": ["Come back to the butcher's and work for me-- at.","कसाईघर में वापस आ जाओ और मेरे लिए का... टो माँस।"]},{"line": ["No, Dad. I've gotta rescue Honesty.","नहीं, डैड। मुझे ऑनेस्टी को बचाना है।"]},{"line": ["Then maybe Nell will rejoin and I can give her her balaclava.","फिर शायद नेल वापस आ जाएगी और मैं उसे उसकी बालाक्लावा टोपी दे पाऊँगा।"]},{"line": ["I trust you're going for eyeholes, Son, and not a slot.","आशा करता हूँ तुम आँखों के लिए छेद बना रहे हो, बेटा, कोई झिरी नहीं।"]},{"line": ["Remember what I always said: A slot will hold its shape not.","याद रखो मैंने हमेशा क्या कहा है : कोई झिरी अपना आकार बनाकर नहीं रखेगी।"]},{"line": ["Okay. I think we're about done here. Let's go, Moose.","ठीक है। मेरे ख़्याल से यहाँ हमारा काम हो गया है। चलो चलें, मूज़।"]},{"line": ["- Nice one, Toby! - Bull's eye!","- शाबाश, टोबी! - एकदम बीचोंबीच!"]},{"line": ["Hell of a gang you've got here.","कमाल का गिरोह है आपका।"]},{"line": ["Yeah, so it should be.","हाँ, और होना भी ऐसा ही चाहिए।"]},{"line": ["I only recruit the meanest, most vicious scoundrels around.","मैंने सिर्फ़ सबसे नीच, सबसे शातिर बदमाशों को ही भर्ती करता हूँ।"]},{"line": ["He ate his own dad.","वह अपने ही बाप को खा गया था।"]},{"line": ["She kicks orphans.","वह अनाथों को लात मारती है।"]},{"line": ["And this one, he never buys a round.","और यह वाला, यह कभी जाम के पैसे नहीं देता।"]},{"line": ["- Scum. - Yes.","- नीच। - हाँ।"]},{"line": ["And this hideout is so hidden.","और यह ठिकाना इतना छुपा हुआ है।"]},{"line": ["Bet you hardly get any dog walkers around here.","पक्का यहाँ शायद ही कोई कुत्ते घुमाने वाले दिखते होंगे।"]},{"line": ["Well, anyone who finds this place, we torture and kill them on the spot.","ख़ैर, जो कोई भी इस जगह को ढूँढ लेता है, हम उसे यातना देकर तुरंत मार देते हैं।"]},{"line": ["- So... - Yeah. Cool, cool, cool.","- तो... - हाँ। बढ़िया, बढ़िया, बढ़िया।"]},{"line": ["- Yeah. - And what do you do with the dogs?","- हाँ। - और आप कुत्तों के साथ क्या करते हैं?"]},{"line": ["Well, we rehome them. We're not monsters.","ख़ैर, हम उन्हें किसी और को गोद दे देते हैं। हम राक्षस नहीं हैं।"]},{"line": ["Yeah. Of course.","हाँ। ज़रूर।"]},{"line": ["So when's our first big heist, boss man?","तो हमारी पहली बड़ी डकैती कब है, बॉस?"]},{"line": ["Naughty.","बदमाश।"]},{"line": ["Slow your horses, newbie. You're not a Hellhound yet.","शांत हो जाओ, नवेली। अभी तुम एक नर-पिशाच नहीं बनी हो।"]},{"line": ["You'll have to compete with that lot if you want Mad Rosie's slot.","अगर तुम्हें पागल रोज़ी की जगह चाहिए, तो तुम्हें उनसे मुक़ाबला करना होगा।"]},{"line": ["But I quit my old gang.","लेकिन मैंने अपना पुराना गिरोह छोड़ दिया।"]},{"line": ["It wasn't a gang, Nell. It was a knitting club.","वह कोई गिरोह नहीं था, नेल। वह एक बुनाई का क्लब था।"]},{"line": ["No, no. I need to make sure you're not rusty.","नहीं, नहीं। मुझे सुनिश्चित करना होगा कि तुम में बैठे-बैठे जंग नहीं लग गई है।"]},{"line": ["I'm not rusty. Okay?","मुझमें जंग नहीं लगी है। ठीक है?"]},{"line": ["I'm, like, the opposite of rusty.","मैं, मतलब, जंग की विपरीत हूँ।"]},{"line": ["Right. Well, that did sound quite rusty, so...","सही कहा। वह सुनने में जंग खाया हुआ लग रहा था, तो..."]},{"line": ["Okay, fine. That was quite rusty.","अच्छा, ठीक है। वह जंग खाया हुआ था।"]},{"line": ["But trust me, these chancers don't stand a chance.","लेकिन यक़ीन मानिए, इन मौक़ापरस्तों को कोई मौक़ा नहीं मिलेगा।"]},{"line": ["Wiglow Woods is massive.","विग्लो जंगल विशाल है।"]},{"line": ["There's no way we're gonna find him.","हम उसे ढूँढ ही नहीं पाएँगे।"]},{"line": ["- That's him there, innit? - Oh, yeah. That is him.","- वह वहाँ है, है ना? - ओह, हाँ। वही है।"]},{"line": ["Okay. This guy probably hates us, so we're gonna have to charm him hard.","ठीक है। वह बंदा शायद हमसे नफ़रत करता होगा, तो हमें पूरी तरह से बहलाना होगा।"]},{"line": ["- Let me deal with this. - Okay.","- यह मुझे संभालने दो। - ठीक है।"]},{"line": ["- Who goes there? - Don't worry, it's just us.","- कौन है वहाँ? - चिंता मत करो, बस हम हैं।"]},{"line": ["The guys who robbed you earlier.","जिन्होंने पहले तुम पर डाका डाला था।"]},{"line": ["- Moose. - Stay away from me.","- मूज़। - मुझसे दूर रहो।"]},{"line": ["You roughed me up. You said you were gonna eat my face.","तुमने मेरे साथ हाथापाई की थी। तुमने कहा था तुम मुझे कच्चा चबा जाओगे।"]},{"line": ["- Help! - Calm down.","- बचाओ! - शांत हो जाओ।"]},{"line": ["You'll only wet yourself again.","तुम बस दोबारा पैंट में पेशाब कर लोगे।"]},{"line": ["I didn't wet myself. It was a yellow potion.","मैंने पैंट में पेशाब नहीं की थी। वह पीली औषधि थी।"]},{"line": ["It was just a bit of leakage. Help!","बस थोड़ा सा रिसाव हुआ था। बचाओ!"]},{"line": ["You're snagged on a rock. Let me get that for you.","तुम एक पत्थर पर फँसे हुए हो। मैं निकाल देता हूँ।"]},{"line": ["You're gonna tear the fabric.","तुम कपड़ा फाड़ लोगे।"]},{"line": ["Okay, you're free.","ठीक है, तुम आज़ाद हो।"]},{"line": ["But before you scamper off, can I just say, I love that cloak.","लेकिन इससे पहले कि तुम भाग जाओ, मुझे कहना पड़ेगा, वह लबादा कमाल का है।"]},{"line": ["Big fan of that cloak.","मुझे वह लबादा बहुत पसंद आया।"]},{"line": ["But it's the wrong length for you. Won't you let me take it up?","लेकिन वह तुम्हारे लिए ग़लत लंबाई का है। मुझे उसे थोड़ा ऊँचा करने दोगे?"]},{"line": ["I brought my sewing machine.","मैं अपनी सिलाई मशीन लाया हूँ।"]},{"line": ["Yeah. Sure. Why not?","हाँ। ज़रूर। क्यों नहीं?"]},{"line": ["In your dreams, you weird goth!","तुम्हारे सपनों में, अजीब वहशी!"]},{"line": ["It's happened again.","यह दोबारा हो गया।"]},{"line": ["So, what I've done is taken it up to your mid-calf,","तो, मैंने इसकी लंबाई तुम्हारी आधी पिंडली तक कर दी है,"]},{"line": ["which I find to be the optimum cloak length.","जो मेरे हिसाब से लबादे की आदर्श लंबाई होती है।"]},{"line": ["I've also added a new clasp at the front to stop it bursting open.","मैंने सामने एक नया बटन भी लगा दिया है ताकि यह बार-बार खुल ना जाए।"]},{"line": ["Wow. And I thought I was supposed to be the wizard.","गज़ब। और मुझे लगा था मैं एक जादूगर हूँ।"]},{"line": ["Now your magic amulet can go over the top.","अब तुम्हारा जादुई तावीज़ उसके ऊपर जा सकता है।"]},{"line": ["I bet it used to get caught on that rusty old fastener.","पक्का वह उस जंग खाए बटन में अटका करता होगा।"]},{"line": ["You know what? It did get caught on the fastener.","पता है क्या? वह वाक़ई उस बटन में अटकता था।"]},{"line": ["All the bloody time.","कमबख़्त हर समय।"]},{"line": ["So, basically the order is cloak first, then amulet then antlers.","तो, इसका क्रमांक होगा लबादा पहले, फिर तावीज़, उसके बाद सींग।"]},{"line": ["Cloak, magic amulet, antlers.","लबादा, जादुई तावीज़, सींग।"]},{"line": ["Wow. You've really helped me out.","गज़ब। तुमने वाक़ई मेरी मदद की है।"]},{"line": ["- All's forgiven. - Thanks, mate.","- सब माफ़ किया। - शुक्रिया, दोस्त।"]},{"line": ["I really hate to ask, but do you think you could return the favor?","मैं पूछना नहीं चाहता, लेकिन क्या तुम इस एहसान का बदला चुका सकते हो?"]},{"line": ["Welcome to my workshop, The Enchanted Oak.","मेरी वर्कशॉप, जादुई शाहबलूत में स्वागत है।"]},{"line": ["Wow. Now, this is a secret hideout.","गज़ब। अब यह हुआ एक ख़ुफ़िया ठिकाना।"]},{"line": ["No one's finding this place.","कोई इस जगह को ढूँढ नहीं सकता है।"]},{"line": ["Morning, Craig.","गुड मॉर्निंग, क्रेग।"]},{"line": ["Hiya, Linda!","हाय, लिंडा!"]},{"line": ["And then he became the driver, and it took off into the night.","और फिर वह ड्राइवर बन गया और रात के अँधेरे में गुम हो गया।"]},{"line": ["Those mythical vehicles are a menace.","वे पौराणिक गाड़ियाँ बहुत मुसीबत हैं।"]},{"line": ["Let me see what I can find.","देखता हूँ मैं क्या ढूँढ सकता हूँ।"]},{"line": ["I think I've got a book around here somewhere.","मेरे पास यहाँ कहीं एक किताब है।"]},{"line": ["This place is so cool.","यह जगह एकदम कमाल की है।"]},{"line": ["The magic never ends.","जादू कभी ख़त्म ही नहीं होता।"]},{"line": ["All right. Let's have a look.","ठीक है। चलो देखते हैं।"]},{"line": ["'The Possessed Donkey Cart.' No.","'भूत के साये वाली गधा गाड़ी।' नहीं।"]},{"line": ["'The Enchanted Roller Skate.'","'जादुई रोलर स्केट।'"]},{"line": ["'The Haunted Canoe.' No.","'भूतिया नाव।' नहीं।"]},{"line": ["Here it is. The Unrobbable Coach.","यह रही। डकैतीरोध बग्घी।"]},{"line": ["All right. I'm just gonna do my warlock voice, if you don't mind.","ठीक है। मैं अपनी जादूगर वाली आवाज़ में बोलूँगा, अगर कोई ऐतराज़ ना हो।"]},{"line": ["'There was once a baron","'एक समय पर एक बैरन था,"]},{"line": ["who bought his wife a green emerald the size of a monkey's fist.","जिसने अपनी पत्नी के लिए बंदर की मुट्ठी के आकार का पन्ना ख़रीदा था।"]},{"line": ["- The night before'-- - Craig, can I just stop you there?","- पत्नी को पन्ना देने से पहले'... - क्रेग, क्या मैं तुम्हें ज़रा रोक सकता हूँ?"]},{"line": ["- Yeah? Thank you. - I love that voice.","- हाँ? शुक्रिया। - मुझे यह आवाज़ बहुत अच्छी लगी।"]},{"line": ["It's just, I'm finding it a little bit distracting.","बात बस यह है कि इससे मेरा ध्यान भटक रहा है।"]},{"line": ["I'm not really taking in any of the information.","मैं शब्दों की तरफ़ ध्यान नहीं दे पा रहा हूँ।"]},{"line": ["Yeah. Sorry, I'll just do my normal voice.","हाँ। माफ़ करना, मैं सामान्य आवाज़ में पढ़ता हूँ।"]},{"line": ["It was actually really hurting my throat as well.","दरअसल, उससे मेरे गले में भी दर्द हो रहा था।"]},{"line": ["- Okay. If you could. - Okay.","- ठीक है। अगर कर सकते हो। - ठीक है।"]},{"line": ["'There was once a baron who bought his wife a green emerald","'एक समय पर एक बैरन था, जिसने अपनी पत्नी के लिए"]},{"line": ["the size of a monkey's fist.","बंदर की मुट्ठी के आकार का पन्ना ख़रीदा था।"]},{"line": ["The night before he gave it to her,","पत्नी को पन्ना देने से पहले वाली रात को,"]},{"line": ["she was murdered by a highwayman seeking the stone.'","पन्ने को लूटने वाले एक डकैत ने पत्नी की हत्या कर दी।'"]},{"line": ["'Enraged, the baron hired a sorcerer to curse the emerald","'ग़ुस्से में आकर, उस बैरन ने एक जादूगर की मदद से पन्ने को शापित करवा दिया,"]},{"line": ["to entrap the highwayman responsible'...","ताकि ज़िम्मेदार डाकू को फँसा सके'..."]},{"line": ["'and punish him for all eternity.'","'और उसे अनंतकाल के लिए सज़ा दे।'"]},{"line": ["This is all great backstory, but does it say anything about freeing the driver?","यह बढ़िया पृष्ठभूमि है, लेकिन क्या इसमें ड्राइवर को छुड़ाने के बारे में कुछ लिखा है?"]},{"line": ["It says here the baron also created a pair of special mittens","यहाँ लिखा है कि बैरन ने ख़ास दस्तानों का एक जोड़ा भी बनवाया था"]},{"line": ["to allow you to touch the emerald without becoming trapped yourself.","ताकि शाप में ख़ुद बिना फँसे पन्ने को छुआ जा सके।"]},{"line": ["We need to get those mittens.","हमें वे दस्ताने हासिल करने होंगे।"]},{"line": ["- They could be the key to saving Honesty. - Yeah.","- वे ऑनेस्टी को बचाने की कुंजी हो सकते हैं। - हाँ।"]},{"line": ["Or we sell the emerald and retire to Shropshire.","या हम पन्ने को बेचकर श्रॉपशेर में रिटायर हो सकते हैं।"]},{"line": ["Just the two of us.","बस हम दोनों।"]},{"line": ["Craig, where are these mittens?","क्रेग, वे दस्ताने कहाँ हैं?"]},{"line": ["The mittens are buried at the family crypt,","वे दस्ताने पारिवारिक तहखाने में गड़े हैं,"]},{"line": ["guarded by the ghost of the baron himself.","जिन पर ख़ुद बैरन का भूत पहरा देता है।"]},{"line": ["Don't play around with that, mate. It's got really weird batteries","उसके साथ मत खेलो, दोस्त। उसमें बहुत अजीब बैटरियाँ लगती हैं"]},{"line": ["that are hard to find.","जो मुश्किल से मिलती हैं।"]},{"line": ["There are four trials.","इसमें चार परीक्षाएँ हैं।"]},{"line": ["The winner becomes a fully-fledged member of the Hellhounds.","विजेता नर-पिशाचों का पूर्ण सदस्य बन जाएगा।"]},{"line": ["That slot's mine.","वह जगह मेरी है।"]},{"line": ["Over my rotting dead corpse.","मेरी लाश पर से गुज़र के जाना होगा।"]},{"line": ["Even better.","और भी बेहतर है।"]},{"line": ["Trial one. Aim like your life depends on it.","पहली परीक्षा। सही निशाना लगाओ जैसे उस पर तुम्हारी ज़िंदगी निर्भर हो।"]},{"line": ["Because it does.","क्योंकि वह वाक़ई निर्भर है।"]},{"line": ["Trial two.","दूसरी परीक्षा।"]},{"line": ["Load and fire your gun...","अपनी बंदूक में गोली भरकर उसे चलाओ..."]},{"line": ["before I fire mine.","इससे पहले कि मैं अपनी चलाऊँ।"]},{"line": ["Trial three. Grab the loot and go.","तीसरी परीक्षा। ख़ज़ाना बटोरो और जाओ।"]},{"line": ["The loser, you guessed it, dies","हारने वाला, तुम समझ गए, मारा जाएगा।"]},{"line": ["Bye-bye, Kevin.","बाय-बाय, केविन।"]},{"line": ["And then there were two.","और फिर दो बाकी बचे थे।"]},{"line": ["This must be it.","यही होगा।"]},{"line": ["Dick, you heard about my not being cursed rule, right?","डिक, तुमने मेरा शापित ना होने वाला नियम सुना है, है ना?"]},{"line": ["It's just this place seems very 'curse-y.'","बात बस यह है कि यह जगह बहुत 'शाप-सी' लग रही है।"]},{"line": ["Come on. It's not that 'curse-y.'","चलो भी। यह उतनी भी 'शाप-सी' नहीं है।"]},{"line": ["Very 'curse-y.'","बेहद 'शाप-सी।'"]},{"line": ["Okay, yeah. That was a tad 'curse-y.'","ठीक है, हाँ। वह थोड़ा 'शाप-सा' था।"]},{"line": ["Dick. It's getting 'curse-ier' and 'curse-ier.'","डिक। यह और भी ज़्यादा 'शाप-सा' होता जा रहा है।"]},{"line": ["I don't like this, Dick.","मुझे यह अच्छा नहीं लग रहा है, डिक।"]},{"line": ["It's giving me the heebie-jeebies.","इससे मुझे सिहरन हो रही है।"]},{"line": ["Come on. Help me get this off.","चलो। इसे हटाने में मेरी मदद करो।"]},{"line": ["This must be the baron's stuff.","यह ज़रूर बैरन का सामान होगा।"]},{"line": ["He likes cricket.","उसे क्रिकेट पसंद है।"]},{"line": ["For long journeys.","लंबे सफ़र के लिए।"]},{"line": ["No mittens though.","लेकिन कोई दस्ताने नहीं हैं।"]},{"line": ["Who dares disturb my eternal slumber?","किसने मेरी अनंतकाल की नींद भंग करने की ज़ुर्रत की?"]},{"line": ["Dick, the mittens.","डिक, वे दस्ताने।"]},{"line": ["You're the baron. You built the Unrobbable Coach.","तुम बैरन हो। तुमने डकैतीरोध बग्घी बनाई थी।"]},{"line": ["To ensnare the bastard highwayman who killed my beloved.","उस हरामख़ोर डाकू को पकड़ने के लिए जिसने मेरी पत्नी को मारा था।"]},{"line": ["I despise highwaymen. May they rest in eternal damnation.","मुझे डाकुओं से नफ़रत है। भगवान उनकी आत्मा को कभी शांति ना दे।"]},{"line": ["May their graves be unmarked and their genitals shrivel and drop off.","उनकी क़ब्रों हमेशा बेनाम रहें और उनके लिंग सिकुड़कर गिर जाएँ।"]},{"line": ["- What is it you do? - We're highwaymen.","- तुम क्या करते हो? - हम डाकू हैं।"]},{"line": ["What?","क्या?"]},{"line": ["No. He said, 'Haway, man.'","नहीं। इसने कहा, 'चाकू।'"]},{"line": ["- He's from Newcastle, like. - No.","- यह न्यूकैसल से है। - नहीं।"]},{"line": ["Wey, wey. Wey aye, pet.","हाँ, हाँ। हाँ, जानेमन।"]},{"line": ["Prepare to die.","मरने के लिए तैयार हो जाओ।"]},{"line": ["Hold on. I'll get my grip, and then I will take revenge.","रुको। मैं इसे ठीक से पकड़ लूँ और फिर अपना बदला लूँगा।"]},{"line": ["What are you doing, Gerald?","तुम क्या कर रहे हो, जेरल्ड?"]},{"line": ["Are you trying to avenge me again?","तुम फिर से मेरा बदला लेने की कोशिश कर रहे हो?"]},{"line": ["Of course. I will not rest until those damned highwaymen are--","ज़ाहिर है। मैं तब तक शांत नहीं बैठूँगा जब तक वे कमबख़्त डाकू..."]},{"line": ["Dear God. It's been 150 years. Move on, man.","हे भगवान। डेढ़ सौ साल बीत चुके हैं। जाने भी दो, यार।"]},{"line": ["- You're obsessed. - I'm not obsessed. I'm passionate.","- तुम आसक्त हो गए हो। - मैं आसक्त नहीं हूँ। मैं जुनूनी हूँ।"]},{"line": ["All you ever do is bang on about the highwaymen and, oh, the stupid ruby.","तुम बस डाकुओं के बारे में और, ओह, उस बेकार माणिक के बारे में बोलते रहते हो।"]},{"line": ["It was an emerald and you know it.","वह एक पन्ना था और तुम जानती हो।"]},{"line": ["The size of a monkey's fist because you love monkeys.","बंदर की मुट्ठी के आकार का क्योंकि तुम्हें बंदर बहुत पसंद हैं।"]},{"line": ["I said I liked monkeys one time.","मैंने एक बार कहा था कि मुझे बंदर पसंद हैं।"]},{"line": ["Look, I'm trying to do something nice for you. All right?","देखो, मैं तुम्हारे लिए कुछ अच्छा करने की कोशिश कर रहा हूँ। ठीक है?"]},{"line": ["Would you just let me slaughter these men.","क्या तुम बस मुझे इन आदमियों को मारने दोगी?"]},{"line": ["For God's sake.","भगवान के लिए।"]},{"line": ["Guys, come on. I can see what's happening here.","दोस्तों, चलो भी। मैं देख सकता हूँ यहाँ क्या हो रहा है।"]},{"line": ["Baroness, he's only obsessed with avenging you because he cares.","बैरोनेस, यह तुम्हारा बदला लेने में सिर्फ़ इसलिए जुटा हुआ है क्योंकि इसे तुम्हारी परवाह है।"]},{"line": ["That's his love language.","यह ऐसे ही अपना प्यार दिखाता है।"]},{"line": ["And Baron, the baroness doesn't want big fancy gestures.","और बैरन, बैरोनेस को कोई बड़े इशारे नहीं चाहिए।"]},{"line": ["She just wants you to be more present and put the past behind you.","यह बस चाहती है कि तुम वर्तमान में ज़्यादा रहो और अतीत को पीछे छोड़ दो।"]},{"line": ["So, you're saying I should let go of the mittens.","तो, तुम कह रहे हो कि मुझे दस्तानों को छोड़ देना चाहिए।"]},{"line": ["So you get it when he says it.","तो जब इसने कहा तुम्हारी समझ में आ गया।"]},{"line": ["Why don't you give the mittens to me? And then you can finally move on.","तुम दस्ताने मुझे क्यों नहीं दे देते? और फिर तुम आख़िरकार आगे बढ़ सकते हो।"]},{"line": ["I suppose it is hard to pick things up wearing them.","इन्हें पहनकर चीज़ें उठाना मुश्किल तो है।"]},{"line": ["Also trying to be scary.","साथ ही डरावना दिखना भी मुश्किल है।"]},{"line": ["Got mittens on. It's impossible.","दस्ताने पहन रखे हैं। यह नामुमकिन है।"]},{"line": ["- How about I give you just one? - I mean, they're attached.","- कैसा रहेगा मैं तुम्हें बस एक दे दूँ? - मतलब, ये जुड़े हुए हैं।"]},{"line": ["So, unless you wanna come with us, probably gonna be a bit tricky.","तो, अगर तुम हमारे साथ आना नहीं चाहते हो, तो यह थोड़ा मुश्किल होगा।"]},{"line": ["Go on.","दे दो।"]},{"line": ["Oh, my God.","हे भगवान।"]},{"line": ["Nell.","नेल।"]},{"line": ["What took you so long?","तुम्हें इतना समय क्यों लग गया?"]},{"line": ["Been doing that for about two hours.","दो घंटे से यह कर रहा हूँ।"]},{"line": ["What are you doing here, Dick? What bird was that supposed to be?","तुम यहाँ क्या कर रहे हो, डॉक? वह कौन सी चिड़िया की आवाज़ थी?"]},{"line": ["It's just general forest atmos.","वह बस आम जंगल की वातावरण की आवाज़ थी।"]},{"line": ["Look, I know I messed up, Nell, but I've got a plan to rescue Honesty","देखो, मैं जानता हूँ मुझसे ग़लती हो गई, नेल, लेकिन मेरे पास ऑनेस्टी को बचाने की"]},{"line": ["and get that emerald the size of a monkey's fist.","और बंदर की मुट्ठी के आकार के उस पन्ने को चुराने की योजना है।"]},{"line": ["But I need you back in the gang.","लेकिन मैं चाहता हूँ तुम गिरोह में वापस आ जाओ।"]},{"line": ["I'm in a gang, Dick.","मैं एक गिरोह में हूँ, डिक।"]},{"line": ["A proper gang led by an insane murderous psychopath,","एक असली गिरोह जिसका मुखिया एक हत्यारा पागल है,"]},{"line": ["which is something I've always wanted.","जैसा कि मैं हमेशा से चाहती थी।"]},{"line": ["- You don't look very happy. - That's just my face.","- तुम बहुत ख़ुश नहीं लग रही हो। - मेरा चेहरा ऐसा ही है।"]},{"line": ["Bye, Dick.","बाय, डिक।"]},{"line": ["Hey, Nell. I almost forgot.","अरे, नेल। मैं लगभग भूल गया था।"]},{"line": ["I finished your balaclava.","मैंने तुम्हारी बालाक्लावा टोपी पूरी कर ली।"]},{"line": ["I went with eyeholes in the end.","अंत में मैंने आँखों के लिए छेद बनाए हैं।"]},{"line": ["Slot looked ridiculous.","झिरी बहुत अजीब लग रही थी।"]},{"line": ["Right. Thanks.","ठीक है। शुक्रिया।"]},{"line": ["Nell.","नेल।"]},{"line": ["Take care, yeah?","अपना ध्यान रखना, ठीक है?"]},{"line": ["Okay.","ठीक है।"]},{"line": ["- Bye. - Bye.","- बाय। - बाय।"]},{"line": ["Bye.","बाय।"]},{"line": ["B-- Yeah, I'm not doing that.","ब... हाँ, मैं वह नहीं करूँगी।"]},{"line": ["Next challenge. Get over here, maggots.","अगली परीक्षा। यहाँ आओ, कीड़ों।"]},{"line": ["Coming, Leslie! I mean, boss!","आ रही हूँ, लेस्ली! मतलब, बॉस!"]},{"line": ["The final trial is information.","आख़िरी परीक्षा जानकारी है।"]},{"line": ["Half this game is knowing who to rob.","इस धंधे का आधा हिस्सा यह जानना है कि किसे लूटना है।"]},{"line": ["Every good heist target, I put it in here.","डकैती का हर अच्छा लक्ष्य, मैं इसमें लिख देता हूँ।"]},{"line": ["Along with a collection of romantic stories I've been working on.","ऐसी रोमांटिक कहानियों के संग्रह के साथ, जिन पर मैं काम कर रहा हूँ।"]},{"line": ["You add to it and you're in.","तुम इस सूची में कुछ जोड़ दो, तो तुम भर्ती हो जाओगी।"]},{"line": ["Let's hear what you've got.","चलो सुनें तुम्हारे पास क्या है।"]},{"line": ["He was an older off-limits lord","वह एक ज़्यादा उम्र का वर्जित लॉर्ड था"]},{"line": ["and she was the village milkmaid.","और वह गाँव की ग्वालिन थी।"]},{"line": ["But when he looked at her, my God,","लेकिन जब उसने ग्वालिन को देखा, हे भगवान,"]},{"line": ["she burned hotter than the blacksmith's forge.","उसके बदन में लोहार की भट्टी से भी ज़्यादा गर्मी चढ़ गई।"]},{"line": ["I like it.","मुझे पसंद आया।"]},{"line": ["Steamy premise.","कहानी की रूपरेखा उत्तेजक है।"]},{"line": ["- It's going in the book. - Yes!","- यह किताब में जाएगी। - हाँ!"]},{"line": ["Nell?","नेल?"]},{"line": ["Okay. Yeah.","ठीक है। हाँ।"]},{"line": ["He is a strong gravedigger,","वह एक ताक़तवर क़ब्र खोदने वाला है"]},{"line": ["and she is a...","और वह एक..."]},{"line": ["well, buxom security guard.","ख़ैर, बड़े स्तन वाली सिक्योरिटी गार्ड थी।"]},{"line": ["And their schedules keep clashing so they never get to kiss.","और उनकी सारणियों में हमेशा टकराव होता रहता था, तो वे कभी चूम नहीं पाए।"]},{"line": ["Well, it's terrible.","ख़ैर, यह बहुत बुरा है।"]},{"line": ["It's not romantic at all.","यह बिल्कुल भी रोमांटिक नहीं है।"]},{"line": ["- You better have a good heist target. - Yeah, let me think. Targets.","- तुम्हारे पास एक बेहतर लूट का लक्ष्य होना चाहिए। - हाँ, मुझे सोचने दो। लक्ष्य।"]},{"line": ["Yeah. I actually-- Wait.","हाँ। मैं असल में... रुको।"]},{"line": ["What if I got you that emerald the size of a monkey's fist?","अगर मैं तुम्हें बंदर की मुट्ठी के आकार का वह पन्ना ला दूँ तो?"]},{"line": ["- How did it go? - Not great. She's not coming back.","- सब कैसा रहा? - अच्छा नहीं था। वह वापस नहीं आएगी।"]},{"line": ["Best Friend Boys it is.","तो हम सबसे अच्छे दोस्त लड़के बनेंगे।"]},{"line": ["Honesty, don't worry. We're gonna get you off there.","ऑनेस्टी, चिंता मत करो। हम तुम्हें वहाँ से निकाल लेंगे।"]},{"line": ["- You're looking great, by the way. - Yeah?","- वैसे, तुम बहुत अच्छे लग रहे हो। - हाँ?"]},{"line": ["I'll be taking those.","उन्हें मैं लूँगा।"]},{"line": ["I'm about to succeed where three generations of Duvals have failed.","मैं वहाँ सफल होने वाला हूँ जहाँ डुवाल ख़ानदान की तीन पीढ़ियाँ विफल रही हैं।"]},{"line": ["What?","क्या?"]},{"line": ["My great-grandfather killed the baroness looking for this... emerald.","मेरे परदादा ने इस पन्ने की खोज में... उस बैरोनेस को मार डाला था।"]},{"line": ["Get out my way.","मेरे रास्ते से हटो।"]},{"line": ["Come here you little beauty.","यहाँ आओ मेरी जान।"]},{"line": ["What? What's happening?","क्या? क्या हो रहा है?"]},{"line": ["But I was wearing the mittens.","लेकिन मैंने दस्ताने पहन रखे थे।"]},{"line": ["Those aren't the real mittens. I knitted those.","वे असली दस्ताने नहीं हैं। वे मैंने बुने हैं।"]},{"line": ["These beauties are the real mittens.","ये हैं असली दस्ताने।"]},{"line": ["Only an imbecile would take those mittens, the ones I knitted,","सिर्फ़ एक बेवक़ूफ़ उन दस्तानों को लेता, जिन्हें मैंने बुना था,"]},{"line": ["thinking they were the real mittens.","यह सोचकर कि वे असली दस्ताने हैं।"]},{"line": ["Oi, Turpin, drop the emerald.","ओये, टर्पिन, पन्ने को छोड़ दो।"]},{"line": ["Not so fast. Yeah.","इतनी जल्दी नहीं।"]},{"line": ["That's the coolest thing I've ever done.","मैंने इतना कमाल का काम पहले कभी नहीं किया है।"]},{"line": ["- So, you got my message then? - What message?","- तो तुम्हें मेरा संदेश मिल गया था? - कौन सा संदेश?"]},{"line": ["Have you been exchanging messages behind my back?","क्या तुम लोग मेरी पीठ के पीछे संदेश भेज रहे थे?"]},{"line": ["The one I sewed inside the balaclava.","जो मैंने बालाक्लावा टोपी के अंदर सिल दिया था।"]},{"line": ["Told you needlecraft would come in handy.","मैंने कहा था सिलाई-बुनाई काम आएगी।"]},{"line": ["I'm still not wearing that balaclava, okay?","मैं अभी भी वह बालाक्लावा टोपी नहीं पहनूँगी, ठीक है?"]},{"line": ["Go finish your romance novel.","जाकर अपना रोमांस उपन्यास पूरा करो।"]},{"line": ["- Honesty. - Yeah?","- ऑनेस्टी। - हाँ?"]},{"line": ["- How are you doing, mate? - I need a drink.","- तुम कैसे हो, दोस्त? - मुझे एक जाम चाहिए।"]},{"line": ["And some lip balm.","और होंठ पर लगाने की थोड़ी बाम।"]},{"line": ["Well done, Dick. That was incredible.","शाबाश, डिक। वह शानदार था।"]},{"line": ["I've tripled my pamphlet sales. I've got six readers.","मेरी पैम्फ़लेट की बिक्री तिगुनी हो गई है। मेरे छह पाठक हो गए हैं।"]},{"line": ["Wow. How did you get it out so quickly?","गज़ब। तुमने इतनी जल्दी कैसे छाप दीं?"]},{"line": ["I was watching you from the bushes.","मैं तुम्हें झाड़ियों से देख रही थी।"]},{"line": ["- Slightly creepy. - Look.","- थोड़ा अजीब है। - देखो।"]},{"line": ["They're updating the highwayman charts.","वे डाकुओं के चार्ट में संशोधन कर रहे हैं।"]},{"line": ["Nineteen!","उन्नीस!"]},{"line": ["- Nice one, Dick! - Top 20!","- शाबाश, डिक! - शीर्ष 20 में!"]},{"line": ["All right. I'll take it.","ठीक है। मुझे मंज़ूर है।"]},{"line": ["This is just the start, Dick.","यह बस शुरुआत है, डिक।"]},{"line": ["- You'll need to pay for those, by the way. - What?","- वैसे, तुम्हें इनके पैसे देने होंगे। - क्या?"]},{"line": ["Here's your cardi, Slasher.","यह रहा तुम्हारा स्वेटर, स्लैशर।"]},{"line": ["Thanks, Dick. So snuggly.","शुक्रिया, डिक। कितना मुलायम है।"]},{"line": ["Anyone else want anything?","किसी और को कुछ चाहिए?"]},{"line": ["Chunky turtleneck for hangings? Stop the rope chafing.","फाँसी के लिए मोटा बंद गला? रस्सी चुभेगी नहीं।"]},{"line": ["- Yeah, I'll have one. - I'll take one of those!","- हाँ। मुझे एक चाहिए। - मुझे भी!"]},{"line": ["Okay, fine. Maybe you are a highwayman, Dick.","अच्छा, ठीक है। शायद तुम एक डाकू हो, डिक।"]},{"line": ["- Sorry, what was that? - Absolutely nothing.","- माफ़ करना, क्या कहा? - कुछ भी नहीं।"]},{"line": ["Sir. Sir, I found them.","सर। सर, मुझे मिल गईं।"]},{"line": ["- The Essex Gang? You have them? - No, sir.","- वह एसेक्स गैंग? तुम्हें वे मिल गए? - नहीं, सर।"]},{"line": ["Different colored pins for the map.","नक़्शे के लिए अलग-अलग रंगों की पिनें।"]},{"line": ["For the love of God.","भगवान के लिए।"]},{"line": ["- Slake, prepare my horse. - Yes.","- स्लेक, मेरा घोड़ा तैयार करो। - हाँ।"]},{"line": ["If a job's worth doing, do it yourself.","अगर कोई काम करना है, तो ख़ुद ही करना पड़ता है।"]},{"line": ["I won't rest until I've got this Dick firmly in my grasp.","मैं तब तक आराम से नहीं बैठूँगा, जब तक इस डिक को अपनी मुट्ठी में ना कर लूँ।"]},{"line": ["It's really not that funny, Christopher.","यह वाक़ई हँसने की बात नहीं है, क्रिस्टोफ़र।"]}]