[{"line": ["Our shallow seas cover 10% of the ocean.","महासागरों का 10 प्रतिशत हिस्सा हमारे छिछले समुद्रों से घिरा है।"]},{"line": ["A tapestry of coral reefs,","प्रवाल भित्तियों,"]},{"line": ["sandy flats and seagrass meadows,","रेतीली समतल भूमि और समुद्री घास के मैदानों का एक चित्रपट,"]},{"line": ["long thought to be silent worlds.","जिसे लम्बे समय तक एक खामोश दुनिया समझा जाता रहा।"]},{"line": ["But in recent times, new underwater microphones have revealed","लेकिन हाल के समय में, पानी के अंदर रिकॉर्डिंग करने वाले नए माइक्रोफ़ोनों की मदद से पता चला है"]},{"line": ["that these waters are alive with extraordinary noises.","कि यहाँ का पानी असाधारण आवाज़ों से परिपूर्ण है।"]},{"line": ["A treasure trove of sounds","आवाज़ों का एक ऐसा ख़ज़ाना"]},{"line": ["that is changing our understanding of life beneath the waves.","जो लहरों के नीचे के जीवन के बारे में हमारी समझ बदल रहा है।"]},{"line": ["And perhaps the strangest sound","और शायद सबसे ज़्यादा अजीब आवाज़"]},{"line": ["can be heard off Australia's Great Barrier Reef.","ऑस्ट्रेलिया की ग्रेट बैरियर रीफ़ पर सुनी जा सकती है।"]},{"line": ["The largest reef on the planet.","इस ग्रह की सबसे बड़ी प्रवाल भित्ति।"]},{"line": ["Here, each winter,","यहाँ, हर सर्दियों के मौसम में,"]},{"line": ["mysterious noises come out of the blue.","समुद्र में से अचानक रहस्यमय आवाज़ें सुनाई देने लगती हैं।"]},{"line": ["Once thought to be the sonar of submarines...","जिसे कभी पनडुब्बियों के सोनार यंत्र की आवाज़ समझा जाता था..."]},{"line": ["we've recently learned that the truth is even stranger.","हमने हाल में यह जाना है कि सच इससे कहीं ज़्यादा अजीब है।"]},{"line": ["For this is the song of the dwarf minke whale.","क्योंकि यह बौनी मिंकी व्हेल के गीत की आवाज़ है।"]},{"line": ["They spend most of their lives alone, way out in the open ocean.","ये अपनी ज़्यादातर ज़िंदगी खुले समुद्र में अकेले रहकर बिताती हैं।"]},{"line": ["But for just a few weeks each year,","लेकिन हर साल, सिर्फ़ कुछ हफ़्तों के लिए,"]},{"line": ["they travel to the ribbon reefs off the northern edge of Queensland.","ये क्वींसलैंड के उत्तरी किनारे पर रिबन भित्तियों की यात्रा करती हैं।"]},{"line": ["It's thought that whales use the coral reef","ऐसा माना जाता है कि व्हेल अपनी अलौकिक पुकारों का"]},{"line": ["as a kind of amphitheater","प्रदर्शन करने के लिए प्रवाल भित्ति का"]},{"line": ["to broadcast their otherworldly calls,","एक तरह के रंगमच के रूप में इस्तेमाल करती हैं,"]},{"line": ["named by scientists as the Star Wars vocalization.","जिन पुकारों को वैज्ञानिकों द्वारा 'स्टार वॉर्स' आवाज़ों का नाम दिया गया है।"]},{"line": ["It's created by pumping air between their throat","ये आवाज़ें इनके गले और इनके हज़ारों लीटर के फेफड़ों के बीच में"]},{"line": ["and their thousand-liter lungs,","हवा धकेलने से पैदा होती हैं,"]},{"line": ["producing two harmonies simultaneously.","जिससे एक साथ दो संगीत रचनाएँ सुनाई देती हैं।"]},{"line": ["A high melody.","एक ऊँचे स्वर की धुन।"]},{"line": ["And some deep base.","और कुछ गहरा बेस।"]},{"line": ["In shallow water,","हवा की तुलना में,"]},{"line": ["sound travels five times faster than in air.","ध्वनि छिछले पानी में पाँच गुना तेज़ गति से चलती है।"]},{"line": ["So, when they call,","इसलिए, जब ये पुकार लगाती हैं,"]},{"line": ["it soon attracts the attention of others.","इनकी पुकारें जल्दी ही दूसरों का ध्यान खींच लेती हैं।"]},{"line": ["Incredibly, this is the only place in the world","आश्चर्यजनक रूप से, यह दुनिया की एकमात्र ऐसी जगह है"]},{"line": ["where these whales come together and sing like this.","जहाँ ये व्हेल इस तरह साथ आकर गाती हैं।"]},{"line": ["It could be a chance for males to show off to each other,","यह नर व्हेलों के लिए एक दूसरे के सामने दिखावा करने,"]},{"line": ["or perhaps impress the females.","या शायद मादाओं को प्रभावित करने का एक मौक़ा हो सकता है।"]},{"line": ["Since scientists realized that it was whales","जब से वैज्ञानिकों को यह एहसास हुआ"]},{"line": ["producing these alien-like calls,","कि ये अजीब पुकारें व्हेलों की थीं,"]},{"line": ["we've discovered a whole new world of sound in the shallow seas.","तब से छिछले समुद्रों में सुनाई देने वाली आवाज़ों की एक बिल्कुल नई दुनिया हमारे सामने आ चुकी है।"]},{"line": ["And the noisiest place of all...","और इनमें से सबसे ज़्यादा शोरग़ुल वाली जगह..."]},{"line": ["is on the reef itself.","ख़ुद प्रवाल भित्ति पर ही है।"]},{"line": ["Here, creatures click, pop, and honk","यहाँ, अपने इलाक़ों को बचाए रखने और साथियों को आकर्षित करने के लिए"]},{"line": ["to defend territories and attract mates.","जीव कटकटाते हैं, पटपटाते हैं, और कूजते हैं।"]},{"line": ["Only passing predators, like reef sharks, temporarily silence things.","सिर्फ़ रीफ़ शार्क जैसी शिकारियों के यहाँ से गुज़रने पर यहाँ अस्थायी रूप से शांति हो जाती है।"]},{"line": ["Low booms, recorded for the first time,","गहरी गर्जनें, जो पहली बार रिकॉर्ड की गई हैं,"]},{"line": ["are thought to be love songs of grouper fish.","ऐसा माना जाता है कि वे समूह में रहने वाली मछलियों के प्रेम गीत हैं।"]},{"line": ["And schooling jacks don't just hear noise,","और समूहों में यात्रा करने वाली जैक मछलियाँ शोर को सिर्फ़ सुनती नहीं हैं,"]},{"line": ["they feel it too,","ये उसे महसूस भी करती हैं,"]},{"line": ["using vibrations to stay in formation.","और एक ख़ास विन्यास में रहने के लिए स्पंदनों का इस्तेमाल करती हैं।"]},{"line": ["Healthy reefs are so loud, they can be detected from ten miles away.","स्वस्थ प्रवाल भित्तियों में से इतनी ज़्यादा आवाज़ें आती हैं कि इन्हें लगभग 16 किलोमीटर दूर से सुना जा सकता है।"]},{"line": ["In this coral cacophony,","इस प्रवाल के कोलाहल में,"]},{"line": ["making yourself heard is a constant challenge.","अपनी आवाज़ को सुनाना एक अनवरत चुनौती है।"]},{"line": ["So, one little fish has recently started to make a brand-new sound.","इसलिए, एक छोटी सी मछली ने हाल ही में एक बिल्कुल नई आवाज़ निकालना शुरू किया है।"]},{"line": ["The Ambon damselfish.","एम्बॉन डैम्सेलफ़िश।"]},{"line": ["Just four inches long, they are the Romeos of the reef.","सिर्फ़ चार इंच लम्बी ये मछलियाँ प्रवाल भित्तियों की मजनू हैं।"]},{"line": ["Males spend much of their time sprucing up their bachelor pads","नर अपना ज़्यादातर समय मादाओं को प्रभावित करने की कोशिश में"]},{"line": ["in a bid to impress the females.","अपने अस्त-व्यस्त घर को सजाने में बिताते हैं।"]},{"line": ["For this young male, cleaning up is a bit of a struggle.","इस युवा नर के लिए, साफ़-सफ़ाई करना थोड़ा चुनौती भरा काम है।"]},{"line": ["But when everything's just right,","लेकिन सब कुछ ठीक से व्यवस्थित करने के बाद,"]},{"line": ["it's time to find a date.","यह साथी की तलाश में निकल पड़ता है।"]},{"line": ["On such a busy reef,","इतनी व्यस्त प्रवाल भित्ति में,"]},{"line": ["there can be hundreds of species clicking and popping.","कटकटाती और पटपटाती हुई हज़ारों प्रजातियाँ हो सकती हैं।"]},{"line": ["So, damselfish do something different.","इसलिए, डैम्सेलफ़िश कुछ अलग करती हैं।"]},{"line": ["They sing.","ये गाती हैं।"]},{"line": ["We can only tune in to their delicate warbles","सिर्फ़ विशेषज्ञ माइक्रोफ़ोनों के ज़रिए ही हम इनके"]},{"line": ["using specialist microphones.","मधुर गीत को सुन सकते हैं।"]},{"line": ["Most remarkably,","सबसे बड़े ताज्जुब की बात यह है"]},{"line": ["this was heard for the first time just eight years ago.","कि इनका गीत सबसे पहली बार सिर्फ़ आठ साल पहले सुना गया था।"]},{"line": ["Scientists believe that one male began to sing this short melody","वैज्ञानिकों का मानना है कि एक नर ने यह छोटी धुन गाना शुरू किया था"]},{"line": ["and then other males copied him...","और फिर दूसरे नरों ने उसकी नक़ल की..."]},{"line": ["making it perhaps nature's newest love song.","जिससे इसे शायद प्रकृति का सबसे नया प्रेम गीत कहा जा सकता है।"]},{"line": ["This underwater ballad soon attracts a female's attention.","यह पानी के अंदर का प्रेम गीत जल्दी ही एक मादा का ध्यान अपनी ओर खींच लेता है।"]},{"line": ["Clearly a singing fish is quite a catch.","स्पष्ट है कि एक गाती हुई मछली को हर कोई फँसाना चाहेगा।"]},{"line": ["Across the planet,","पूरे ग्रह पर,"]},{"line": ["noisy coral reefs make up less than 10% of the shallow seas.","शोरग़ुल करने वाली प्रवाल भित्तियाँ छिछले समुद्रों का दस से भी कम प्रतिशत हिस्सा घेरती हैं।"]},{"line": ["Most of the seafloor is expansive sand flats.","ज़्यादातर समुद्रतल में विशाल रेतीले मैदान हैं।"]},{"line": ["In the quiet waters of the Bahamas,","बहामस के शांत पानी में,"]},{"line": ["we're now learning that animals use sound in evermore sophisticated ways.","हमें अब पता चल रहा है कि जानवर पहले से कहीं ज़्यादा परिष्कृत तरीक़ों से आवाज़ों का इस्तेमाल करते हैं।"]},{"line": ["Perhaps none more so than the Atlantic spotted dolphin.","शायद अटलांटिक की चितकबरी डॉल्फ़िन से ज़्यादा कोई नहीं।"]},{"line": ["For these intelligent creatures,","इन होशियार जीवों के लिए,"]},{"line": ["the greatest challenge in this seemingly barren land","इस बंजर दिखने वाली भूमि में सबसे बड़ी चुनौती है खाने के लिए"]},{"line": ["is finding fish to eat.","मछलियों को ढूँढना।"]},{"line": ["But we now know that they do this","लेकिन अब हम यह जानते हैं कि ये मछलियों को"]},{"line": ["using an astonishing sonic superpower.","एक विस्मयकारी ध्वनिक महाशक्ति का इस्तेमाल करके ढूँढती हैं।"]},{"line": ["Like all dolphins, they hunt using echolocation.","सभी डॉल्फ़िनों की तरह, ये एकोलोकेशन का इस्तेमाल करके शिकार करती हैं।"]},{"line": ["But in shallow waters,","लेकिन छिछले पानी में,"]},{"line": ["instead of using this skill to find food in front of them,","सामने मौजूद भोजन को ढूँढने के लिए इस हुनर का इस्तेमाल करने के बजाय,"]},{"line": ["they use it to search for fish completely hidden from sight.","ये इसका इस्तेमाल इनकी नज़र से बिल्कुल छुपी हुई मछलियों को ढूँढने के लिए करती हैं।"]},{"line": ["By forcing air around their nasal passages,","अपने नासिका मार्गों के आसपास हवा को धकेलकर,"]},{"line": ["they create high intensity clicks,","ये ऐसी तीव्र कटकटाहट पैदा करती हैं,"]},{"line": ["which are so powerful that they penetrate through the sand,","जो इतनी ताक़तवर होती हैं कि वे रेत के आर-पार जाकर"]},{"line": ["bouncing off objects beneath.","नीचे की चीज़ों से टकराकर वापस लौट आती हैं।"]},{"line": ["This allows Atlantic spotted dolphins to scan the seafloor like metal detectors.","इसकी मदद से अटलांटिक की चितकबरी डॉल्फ़िन मेटल डिटेक्टरों की तरह समुद्रतल को बारीकी से जाँच लेती हैं।"]},{"line": ["When prey is detected,","जब वहाँ किसी शिकार का आभास होता है,"]},{"line": ["they ramp their clicks up to over 400 per second.","ये अपनी कटकटाहटों की गति बढ़ाकर"]},{"line": ["Known as 'the buzz,'","इसे 'द बज़' कहा जाता है,"]},{"line": ["it's so forceful that it can stun the fish,","और यह इतनी प्रभावशाली होती है कि मछलियाँ इससे बेहोश हो सकती हैं,"]},{"line": ["making them easier to catch...","जिससे उन्हें पकड़ना आसान हो जाता है..."]},{"line": ["as long as you don't let go.","बशर्ते कि आप उसे जाने न दें।"]},{"line": ["Success at last.","आख़िरकार सफलता मिलती है।"]},{"line": ["The dolphins' clicks make them the masters of acoustic hunting in the shallow seas.","डॉल्फ़िनों की कटकटाहटों की वजह से ये छिछले समुद्रों में ध्वनिक शिकार करने में माहिर होती हैं।"]},{"line": ["But on other tropical sandbanks in Southeast Asia...","लेकिन दक्षिणपूर्व एशिया के दूसरे उष्णकटिबंधीय रेतीले तटों पर..."]},{"line": ["one little fish also uses clicks,","एक छोटी सी मछली भी कटकटाहटों का इस्तेमाल करती है,"]},{"line": ["but for a very different purpose.","लेकिन एक बिल्कुल ही अलग उद्देश्य से।"]},{"line": ["Saddleback clown fish.","सैडलबैक क्लाउन मछली।"]},{"line": ["Small fish with big attitudes.","बड़े नखरों वाली छोटी सी मछली।"]},{"line": ["This raucous group of around a dozen","लगभग एक दर्जन मछलियों के इस उग्र समूह ने"]},{"line": ["has set up home on a sea anemone","एक डिनर प्लेट के आकार की समुद्री अनैमनी पर"]},{"line": ["the size of a dinner plate.","अपना घर बनाया है।"]},{"line": ["Unlike their cousins on the reef,","प्रवाल भित्ति पर मौजूद अपनी"]},{"line": ["these fish have almost nowhere to hide from danger.","कज़िन मछलियों के विपरीत, इन मछलियों के पास ख़तरे से बचने के लिए लगभग कोई जगह नहीं है।"]},{"line": ["So, the colony relies on sound.","इसलिए, इनकी बस्ती आवाज़ पर निर्भर करती है।"]},{"line": ["The smaller fish spend their days playing rowdy games of chase.","अपेक्षाकृत छोटी मछलियाँ अपने दिन पकड़म-पकड़ाई का उग्र खेल खेलने में बिताती हैं।"]},{"line": ["They're ruled over by the only female.","यहाँ मौजूद एकमात्र मादा इन पर शासन करती है।"]},{"line": ["The biggest and loudest fish.","सबसे बड़ी और सबसे ऊँची आवाज़ वाली मछली।"]},{"line": ["By knocking her teeth together,","यह बस्ती को व्यवस्थित रखने के लिए"]},{"line": ["she produces powerful clicks","अपने दाँत आपस में बजाकर"]},{"line": ["to keep the colony in order.","तीव्र कटकटाहट पैदा करती है।"]},{"line": ["Because she needs them to work with her to protect her precious offspring.","क्योंकि इसे अपने अनमोल बच्चों को सुरक्षित रखने के लिए इन मछलियों के सहयोग की ज़रूरत है।"]},{"line": ["Hundreds of little clown fish eggs, each just the size of a grain of rice.","क्लाउन मछली के सैंकड़ों छोटे-छोटे अंडे, और हर एक का आकार एक चावल के दाने जितना है।"]},{"line": ["The largest male softly calls to them,","सबसे बड़ा नर उन्हें धीमे से पुकार लगाता है,"]},{"line": ["a behavior that has never been recorded before.","एक ऐसा व्यवहार जिसे पहले कभी रिकॉर्ड नहीं किया गया।"]},{"line": ["Incredibly, scientists believe that the baby fish","आश्चर्यजनक रूप से, वैज्ञानिकों का मानना है कि मछलियों के बच्चे"]},{"line": ["may sense this sound inside their egg sacs.","इस आवाज़ को अपनी अंडों की थैलियों के अंदर महसूस कर सकते हैं।"]},{"line": ["So, when they hatch,","इसलिए, जब वे अंडों से"]},{"line": ["they can already recognize the calls of their own species.","बाहर निकलते हैं, वे उसी समय से अपनी ख़ुद की प्रजाति की पुकारों को पहचान सकते हैं।"]},{"line": ["Less than 1% will make it to adulthood","इनमें से एक प्रतिशत से भी कम अपनी वयस्क उम्र तक पहुँच पाएँगे,"]},{"line": ["because they're the perfect sized snack","क्योंकि रेत के नीचे घात में बैठे भूखे शिकारियों की"]},{"line": ["for hungry predators who lurk beneath the sand.","भूख शांत करने के लिए ये एकदम उपयुक्त नाश्ता हैं।"]},{"line": ["A swimming crab.","तैरने वाला केकड़ा।"]},{"line": ["An aggressive hunter with a particular taste for fish eggs.","एक आक्रामक शिकारी जिसे मछलियों के अंडे खाना ख़ास तौर पर पसंद है।"]},{"line": ["With the intruder spotted,","घुसपैठिए के नज़र में आते ही,"]},{"line": ["the clown fish alarm call to alert the colony to the threat.","क्लाउन मछलियाँ बस्ती को ख़तरे से आगाह करने के लिए चेतावनी पुकार लगाती हैं।"]},{"line": ["And the female begins an acoustic attack.","और मादा एक ध्वनिक हमला शुरू करती है।"]},{"line": ["Her loud pops, a warning to leave the eggs alone.","इसकी ऊँची पटपटाहट, अंडों को नुक़सान न पहुँचाने के लिए एक चेतावनी है।"]},{"line": ["Combined, the clown fish form a noisy mob.","साथ मिलकर, क्लाउन मछलियाँ एक भीड़ के रूप में बहुत शोर मचाती हैं।"]},{"line": ["Finally, the biggest male gets physical,","आख़िरकार, सबसे बड़ा नर शारीरिक रूप से सक्रिय होता है,"]},{"line": ["pushing with all his might.","और पूरे दम से केकड़े को पीछे धकेलता है।"]},{"line": ["And the crab is sent scuttling.","और केकड़ा दुम दबाकर भाग जाता है।"]},{"line": ["By using their voices, and a little brute force,","अपनी आवाज़ों और थोड़े पाशविक बल का इस्तेमाल करके,"]},{"line": ["these feisty clown fish work together to protect the next generation.","ये आक्रामक क्लाउन मछलियाँ अगली पीढ़ी को सुरक्षित रखने के लिए साथ मिलकर काम करती हैं।"]},{"line": ["But in shallow waters,","लेकिन छिछले पानी में,"]},{"line": ["it's not just animals that make unusual noises.","सिर्फ़ जानवर ही असामान्य शोर नहीं करते।"]},{"line": ["Off the coast of Florida...","फ़्लोरिडा के तट पर..."]},{"line": ["plants make sounds too.","पौधे भी आवाज़ें निकालते हैं।"]},{"line": ["Here, vast seagrass meadows turn the ocean an emerald green.","यहाँ, समुद्री घास के विशाल मैदान महासागर को पन्ने जैसे हरे रंग में बदल देते हैं।"]},{"line": ["As sunlight penetrates the water, they start to fizz.","जब धूप पानी को भेदते हुए नीचे जाती है, ये सनसनाना शुरू कर देते हैं।"]},{"line": ["Seagrasses use light and carbon dioxide to make their food,","समुद्री घास अपना भोजन बनाने के लिए प्रकाश और कार्बन डाइऑक्साइड का इस्तेमाल करती है,"]},{"line": ["and in doing so produce tiny bubbles of oxygen.","और ऐसा करने में, ऑक्सीजन के छोटे-छोटे बुलबुले छोड़ती है।"]},{"line": ["Slowed down over a hundred times...","सौ गुना से भी ज़्यादा धीमा करने पर पता चलता है..."]},{"line": ["each one creates the faintest whooshing sound","कि प्रत्येक बुलबुला पत्ती की सतह से अलग होते हुए"]},{"line": ["as it peels away from the leaf.","बेहद धीमी सरसराहट की आवाज़ पैदा करता है।"]},{"line": ["Billions of these bubbles bursting free...","ऐसे करोड़ों बुलबुलों के अलग होकर निकलने से..."]},{"line": ["build to a sizzling soundscape.","एक रोमांचक ध्वनिक वातावरण तैयार होता है।"]},{"line": ["These meadows absorb carbon dioxide","घास के ये मैदान वर्षा वन की तुलना में"]},{"line": ["and produce so much oxygen, these shallow seas are vital","और इतनी ज़्यादा ऑक्सीजन बनाते हैं कि जलवायु में होने वाले बदलावों से निपटने के लिए"]},{"line": ["in the battle against climate change.","ये छिछले समुद्र बहुत महत्वपूर्ण हैं।"]},{"line": ["For one precious gentle giant,","एक अनमोल कोमल विशाल जीव के लिए,"]},{"line": ["the sound of fizzing vegetation must be like a dinner bell.","पौधों में से आती सनसनाहट की आवाज़ खाने के संकेत जैसी सुनाई देती होगी।"]},{"line": ["The West Indian manatee.","वेस्ट इंडियन मैनेटी।"]},{"line": ["A distant relative of the elephant,","यह हाथी का दूर का रिश्तेदार है,"]},{"line": ["there are less than 7000 individuals left in the wild.","और अब ये जंगलों में 7,000 से भी कम की संख्या में बचे हैं।"]},{"line": ["From an animal that weighs half a ton,","एक ऐसे जानवर से, जिसका वज़न आधा टन हो,"]},{"line": ["you might expect to hear great grunts or bellows.","ऊँची घुरघुराहटों और चिंघाड़ों की उम्मीद की जा सकती है।"]},{"line": ["But in fact, manatees make a surprising sound.","लेकिन असल में, मैनेटी एक आश्चर्यजनक आवाज़ निकालते हैं।"]},{"line": ["It might not sound like much,","हो सकता है यह आवाज़ ज़्यादा अच्छी नहीं सुनाई देती हो,"]},{"line": ["but new research shows that these high-pitched squeaks","लेकिन नए अध्ययनों से पता चला है कि ये उच्च आवृत्ति की किकियाहटें"]},{"line": ["travel up to 800 feet in quiet, shallow waters.","शांत, छिछले पानी में 800 फ़ुट से भी ज़्यादा दूरी तक सुनाई देती हैं।"]},{"line": ["For mothers and calves, this is crucial for keeping together.","माँओं और बच्चों के साथ में रहने के लिए यह बहुत ज़रूरी है।"]},{"line": ["Each winter, temperatures out at sea plummet so low,","हर सर्दियों के मौसम में, समुद्र का तापमान इतना नीचे गिर जाता है"]},{"line": ["the little ones can perish in the cold.","कि उस सर्दी में छोटे बच्चों की मौत हो सकती है।"]},{"line": ["So, they must travel six miles inland, through rivers,","इसलिए, गर्म पानी के झरनों की सुरक्षा तक पहुँचने के लिए, इन्हें नदियों के ज़रिए"]},{"line": ["to reach the safety of warm water springs.","लगभग 10 किलोमीटर दूर अंदर की ओर जाना होगा।"]},{"line": ["An annual manatee migration.","मैनेटी की वार्षिक प्रवास यात्रा।"]},{"line": ["When the playful calf wanders off...","जब चंचल बच्चा इधर-उधर चला जाता है..."]},{"line": ["Mum calls her back in line.","माँ उसे वापस पंक्ति में आने के लिए पुकारती है।"]},{"line": ["The pair constantly chatter","यह जोड़ा लगातार बातें करता है"]},{"line": ["so they can stick together on their journey.","ताकि अपनी यात्रा के दौरान ये दोनों साथ रह सकें।"]},{"line": ["But in recent times,","लेकिन हाल के समय में,"]},{"line": ["the soundscape of the manatees' ancient migration route","मैनेटी की प्रवास यात्रा के प्राचीन रास्ते का ध्वनिक वातावरण"]},{"line": ["has started to change.","बदलना शुरू हो गया है।"]},{"line": ["The human population in Florida has increased dramatically.","फ़्लोरिडा की मानव जनसंख्या नाटकीय ढंग से बढ़ गई है।"]},{"line": ["There are now a hundred and thirty vessels for every manatee.","यहाँ हर मैनेटी की अपेक्षा 130 जहाज़ हैं।"]},{"line": ["In shallow waters,","छिछले पानी में,"]},{"line": ["propeller sounds can disorientate the manatees,","मोटर की आवाज़ें मैनेटी को रास्ता भुला सकती हैं,"]},{"line": ["drowning out their soft squeaks...","उनकी मंद किकियाहटों को दबा सकती हैं..."]},{"line": ["making it harder for mums and calves to keep in touch.","जिससे माँओं और बच्चों के लिए संपर्क में रहना मुश्किल हो जाता है।"]},{"line": ["It takes two days of swimming before the sound of boats starts to fade.","दो दिन तैरते रहने के बाद नावों की आवाज़ें धीमी पड़नी शुरू होती हैं।"]},{"line": ["And in the distance, there are some familiar chirps.","और दूर कहीं, कुछ जानी-पहचानी चहचहाहटें सुनाई दे रही हैं।"]},{"line": ["This mum and calf aren't the only ones to have made it.","यह माँ और बच्चा यहाँ पहुँचने वाले अकेले नहीं हैं।"]},{"line": ["Manatees from far and wide have traveled from the dangerously cold ocean","मैनेटी ख़तरनाक रूप से ठंडे महासागर की दूर-दूर की जगहों से यात्रा करके"]},{"line": ["to this warm spring.","यहाँ इस गर्म झरने तक आए हैं।"]},{"line": ["By using squeaks to keep in touch...","संपर्क में रहने के लिए किकियाहटों का इस्तेमाल करके..."]},{"line": ["these threatened mammals can make it to this lifesaving refuge.","ये संकटग्रस्त स्तनपायी जानवर इस जीवन-रक्षक शरणस्थल तक पहुँच सकते हैं।"]},{"line": ["It's just one of the many new discoveries","यह उन कई नई खोजों में से सिर्फ़ एक उदाहरण है"]},{"line": ["that are changing our understanding of the importance of sound","जो इन तथाकथित शांत समुद्रों में आवाज़ के महत्व की"]},{"line": ["in these so-called silent waters.","हमारी समझ को बदल रही हैं।"]},{"line": ["To capture the soundscape of the coral reef","आवाज़ों के पीछे प्रवाल भित्ति के ध्वनिक वातवारण को पहले से कहीं ज़्यादा"]},{"line": ["in more detail than ever before,","बारीकी से रिकॉर्ड करने के लिए,"]},{"line": ["the Earthsounds team traveled to Raja Ampat","'अर्थसाउंड्स' दल ने दक्षिणपूर्व एशिया के मध्य में"]},{"line": ["in the heart of Southeast Asia.","राजा अंपत की यात्रा की।"]},{"line": ["The underwater world is famously called","पानी के अंदर की यह दुनिया ज़ाक कूस्टॉ द्वारा"]},{"line": ["the Silent World by Jacques Cousteau, but it's really far from it.","दिए गए नाम 'साइलेंट वर्ल्ड' से मशहूर है, पर यह साइलेंट यानी ख़ामोश तो बिल्कुल नहीं है।"]},{"line": ["There's all sorts of popping and clicks and almost whistles that you hear.","वहाँ सभी तरह की पटपटाने और कटकटाने... ...और लगभग सीटियों जैसी आवाज़ें सुनाई देती हैं।"]},{"line": ["So, there's a real cacophony of sounds down there.","तो, वहाँ नीचे आवाज़ों का एक वास्तविक कोलाहल सुनाई देता है।"]},{"line": ["With the reef so busy,","प्रवाल भित्ति में इतने सारे जीव हैं"]},{"line": ["working out exactly who is calling can be tricky.","कि यह पहचानना कि कौन सी पुकार किसकी है, पेचीदा हो सकता है।"]},{"line": ["So, the team enlisted the help of marine biologist, Isla Hely.","इसलिए, दल ने समुद्री जीवविज्ञानी, आइला हीली से मदद माँगी।"]},{"line": ["On tropical reefs, fish chat to each other for a myriad of reasons.","उष्णकटिबंधीय प्रवाल भित्ति में, मछलियाँ अनगिनत कारणों से... ...एक दूसरे से बातें करती हैं।"]},{"line": ["We've known this for a long time,","हम यह बात बहुत पहले से जानते हैं,"]},{"line": ["but we've been limited by the technologies that we have to capture that sound.","लेकिन हमारे पास यह आवाज़ रिकॉर्ड करने के लिए सीमित तकनीकें रही हैं।"]},{"line": ["Isla hopes to be able to decipher some of this reef chatter","आइला को उम्मीद है कि वह इस प्रवाल भित्ति पर होने वाली कुछ बातचीतों को समझ पाएँगी,"]},{"line": ["using a sound recording device built specially for the series.","आवाज़ रिकॉर्ड करने के एक ऐसे उपकरण का इस्तेमाल करके, जो ख़ास तौर पर इस शृंखला के लिए बनाया गया है।"]},{"line": ["So, this is our diver-operated recording apparatus.","तो, यह हमारा ग़ोताख़ोर संचालित रिकॉर्डिंग उपकरण है।"]},{"line": ["We like to call her DORA.","हमने इसका नाम डोरा रखा है।"]},{"line": ["So, there's the microphone on top, which is a hydrophone,","तो, यहाँ ऊपर एक माइक्रोफ़ोन है, जिसे हाइड्रोफ़ोन कहते हैं,"]},{"line": ["but then you also have a camera","लेकिन फिर यहाँ एक कैमरा भी है,"]},{"line": ["so you can match what's making the noise with the visuals.","ताकि आवाज़ों के स्रोतों को दृश्यों से मिलाया जा सके।"]},{"line": ["DORA enables Isla to record the sound of the entire reef","डोरा की मदद से आइला पूरी प्रवाल भित्ति की आवाज़ों को रिकॉर्ड कर सकती हैं"]},{"line": ["or point and focus on individual species.","या अलग-अलग प्रजातियों पर अपना ध्यान केंद्रित कर सकती हैं।"]},{"line": ["And with its removable head,","और अलग किए जा सकने वाले सिरे के ज़रिए,"]},{"line": ["Isla can suspend the hydrophone away from her,","आइला हाइड्रोफ़ोन को ख़ुद से दूर लटकाकर,"]},{"line": ["allowing her to capture close proximity recordings","प्रवाल भित्तियों के ऐसे निवासियों की नज़दीक से रिकॉर्डिंग कर सकती हैं"]},{"line": ["of reef residents who like to hide away.","जिन्हें छुपना पसंद है।"]},{"line": ["We've collected a whole cohort of sounds.","हमने आवाज़ों का एक पूरा संग्रह बना लिया है।"]},{"line": ["There's some base-y, low frequency, boing-y sounds","इसमें कुछ गहरी, कम आवृत्ति की, कँपकँपाती आवाज़ें हैं और हमारा मानना है कि ये"]},{"line": ["and we believe those to be grouper.","समूहों में रहने वाले जीवों की आवाज़ें हैं।"]},{"line": ["We have the quite sweet weeping sound of the Ambon damselfish.","हमने एम्बॉन डैम्सेलफ़िश की काफ़ी मीठी रोने की आवाज़ रिकॉर्ड की है।"]},{"line": ["But there have been some bizarre sounds that we've been picking up.","लेकिन हमें कुछ अजीब आवाज़ें भी सुनाई देती रही हैं।"]},{"line": ["There could be a cryptic species that's just hidden in a cave","यह किसी ऐसी गुप्त प्रजाति की आवाज़ हो सकती है जो किसी गुफा में छुपी हो,"]},{"line": ["that we just haven't been able to see.","जिसे हम देख न पाए हों।"]},{"line": ["Armed with DORA,","डोरा की मदद से,"]},{"line": ["Isla has been able to capture individual fish conversations.","आइला अलग-अलग मछलियों की बातचीत को रिकॉर्ड करने में सफल हुई हैं।"]},{"line": ["And uncover sounds that have never been recorded before.","और ऐसी आवाज़ों का पता लगाने में भी, जो पहले कभी रिकॉर्ड नहीं की गई थीं।"]},{"line": ["But whilst reefs here may be thriving and full of sound,","लेकिन चाहे यहाँ की प्रवाल भित्तियाँ फल-फूल रही हों और आवाज़ों से भरपूर हों,"]},{"line": ["that isn't the case across the world.","पूरी दुनिया में ऐसा नहीं हो रहा है।"]},{"line": ["Warming oceans mean","महासागरों के गर्म होने का मतलब है कि जीवित प्रवाल भित्तियों में से 90 प्रतिशत के"]},{"line": ["are expected to disappear by 2050.","सन् 2050 तक ग़ायब हो जाने की संभावना है।"]},{"line": ["I'm increasingly seeing more and more degraded reefs","मैं देख रही हूँ कि जलवायु परिवर्तन की वजह से और ज़्यादा प्रवाल भित्तियाँ"]},{"line": ["due to climate change.","ख़त्म होती जा रही हैं।"]},{"line": ["And when you listen, it's quite haunting actually","और जब आप इन्हें सुनते हैं, तो यह दरअसल काफ़ी डरावना है,"]},{"line": ["because all that sound that creates the cacophony of the reef","क्योंकि वे सभी आवाज़ें यहाँ से ग़ायब हैं जो प्रवाल भित्ति के कोलाहल का"]},{"line": ["is missing.","निर्माण करती हैं।"]},{"line": ["But a silent reef isn't necessarily a dead one.","लेकिन ज़रूरी नहीं है कि एक ख़ामोश प्रवाल भित्ति मृत ही हो।"]},{"line": ["Isla hopes that sound could hold the key to conserving them.","आइला को उम्मीद है कि इन्हें संरक्षित करने की कुंजी ध्वनि हो सकती है।"]},{"line": ["Recent research has shown that when you play back sounds","हाल के शोध दिखाते हैं कि जब आप एक मृत प्रवाल भित्ति में"]},{"line": ["of healthy reefs within a degraded reef,","स्वस्थ प्रवाल भित्तियों की आवाज़ों को बजाते हैं,"]},{"line": ["you can actually bring in both fish larvae and coral larvae,","तो इसके ज़रिए वहाँ सच में मछलियों के डिंभों और प्रवाल डिंभों को लाया जा सकता है,"]},{"line": ["and all the settlers that would help to restore these ecosystems,","और उन सभी नए जीवों को, जो इन पारिस्थितिक तंत्रों को पूर्वावस्था तक पहुँचाने में मदद करेंगे,"]},{"line": ["potentially to the beautiful reefs that they once were.","संभवतः इन्हें पहले की तरह सुंदर प्रवाल भित्तियाँ बनाने में।"]},{"line": ["Through new scientific breakthroughs,","नई महत्वपूर्ण वैज्ञानिक खोजों के ज़रिए,"]},{"line": ["we're only just uncovering how crucial sound is","हम सिर्फ़ इस रहस्य से पर्दा उठा रहे हैं कि इन छिछले समुद्रों के लिए"]},{"line": ["in these shallow seas.","ध्वनि कितनी महत्वपूर्ण है।"]},{"line": ["And just how noisy healthy reefs really are.","और स्वस्थ प्रवाल भित्तियों में वाक़ई कितनी सारी आवाज़ें सुनाई देती हैं।"]},{"line": ["Every recording is a joy to listen to.","हर रिकॉर्डिंग को सुनना बहुत मज़ेदार है।"]},{"line": ["And this is what reefs should be like around the world.","और दुनिया भर में प्रवाल भित्तियाँ बिल्कुल ऐसी ही होनी चाहिए।"]}]