[{"line": ["The Okavango Delta.","ओकावैंगो डेल्टा।"]},{"line": ["Africa's water world.","अफ़्रीका की जलमय दुनिया।"]},{"line": ["Covering over 6,000 square miles,","कुल 15,539 वर्ग किलोमीटर से भी ज़्यादा के क्षेत्र में फैला,"]},{"line": ["this mix of wetland and islands is awash with sound.","यह आर्द्र भूमि और द्वीपों का संयोजन आवाज़ों से भरा हुआ है।"]},{"line": ["To thrive here, animals must master life both above...","यहाँ फलने-फूलने के लिए, जानवरों को सतह के ऊपर और नीचे, दोनों जगह..."]},{"line": ["and below the surface.","ज़िंदगी जीना आना चाहिए।"]},{"line": ["The warm waters are rich with the sound of flitting fish.","गर्म पानी इधर-उधर तैरती मछलियों की आवाज़ों से समृद्ध हैं।"]},{"line": ["Over 80 different species.","अस्सी से भी ज़्यादा विभिन्न प्रजातियाँ।"]},{"line": ["An all-you-can-eat feast for the birds here.","यहाँ के पक्षियों के लिए भरपेट दावत।"]},{"line": ["But catching them means overcoming","लेकिन इन्हें पकड़ने का मतलब है,"]},{"line": ["the acoustic challenge of hunting in water.","पानी में शिकार की ध्वनिक चुनौती पर जीत हासिल करना।"]},{"line": ["The splash of a strike...","एक वार से होने वाली छपछपाहट..."]},{"line": ["alerts the shoals and gives them a head start.","मछलियों के झुंडों को सावधान कर देती है और उन्हें एक शुरुआती बढ़त दे देती है।"]},{"line": ["But one high-speed hunter has found an ingenious way around this.","लेकिन एक बेहद फुर्तीले शिकारी ने इससे पार पाने का एक शानदार तरीक़ा ढूँढ निकाला है।"]},{"line": ["The pied kingfisher.","चितकबरा किंगफ़िशर।"]},{"line": ["A small bird with a big beak,","एक छोटा सा पक्षी जिसकी चोंच बहुत बड़ी होती है,"]},{"line": ["a third of its body length.","अपने शरीर की लम्बाई के एक तिहाई जितनी।"]},{"line": ["When defending their territories, they produce a stream of shrill chirps.","अपने इलाक़ों की रक्षा करते समय, ये लगातार तीव्र आवाज़ में चहचहाते हैं।"]},{"line": ["But when hunting, they are masters of stealth.","लेकिन शिकार करते समय, ये छुपकर शिकार तक पहुँचने में माहिर हैं।"]},{"line": ["Wings beating eight times a second","पानी से 30 फ़ीट ऊपर उड़ते हुए"]},{"line": ["as they hover 30 feet above the water.","इनके पंख एक सेकंड में आठ बार फड़फड़ाते हैं।"]},{"line": ["Setting their sights, they dive.","अपने शिकार पर नज़र जमाकर, ये पानी में डुबकी लगाते हैं।"]},{"line": ["As they hit the water,","पानी में प्रवेश करते ही,"]},{"line": ["kingfishers use their sonic secret weapon...","किंगफ़िशर मछलियों को बिना सावधान किए पकड़ने के लिए..."]},{"line": ["to catch fish unawares.","अपने ध्वनिक गुप्त हथियार का इस्तेमाल करते हैं।"]},{"line": ["Their long cone-shaped beaks","इनकी लम्बी शंक्वाकार चोंच"]},{"line": ["can enter the water without making a sound...","बिना कोई आवाज़ किए या बिना कोई तरंग तक पैदा किए..."]},{"line": ["or even a ripple.","पानी में घुस सकती है।"]},{"line": ["Giving the birds a 15-millisecond head start on their prey.","जिससे इन पक्षियों को अपने शिकार की तुलना में"]},{"line": ["The shape of their beaks makes them so stealthy,","इनकी चोंचों के आकार के कारण ये अपने शिकार तक इतनी ख़ामोशी से पहुँच सकते हैं,"]},{"line": ["it's influenced the design of high-speed trains.","कि तेज़ गति की ट्रेनों के डिज़ाइन इनसे प्रेरणा लेकर बनाए गए हैं।"]},{"line": ["The long, pointed nose preventing sonic booms","जब इंजन सुरंगों में बहुत तेज़ गति से आगे बढ़ते हैं, तो ट्रेन के लम्बे, नुकीले अग्रभाग के कारण"]},{"line": ["as the engines rocket through tunnels.","बहुत तेज़ आवाज़ उत्पन्न नहीं होती।"]},{"line": ["The kingfishers' ability to minimize sound","किंगफ़िशर की कम आवाज़ करने की इस क्षमता के कारण"]},{"line": ["make them one of the Delta's most successful anglers.","ये डेल्टा के सबसे सफल मछली पकड़ने वाले जीवों में से एक हैं।"]},{"line": ["From small silent hunters...","छोटे ख़ामोश शिकारियों से लेकर..."]},{"line": ["to noisy giants...","शोरग़ुल करने वाले विशाल जीव..."]},{"line": ["the Delta is one of the world's most diverse wetlands.","डेल्टा दुनिया की सबसे विविधतापूर्ण आर्द्र भूमियों में से एक है।"]},{"line": ["And every animal here has its own signature sound.","और यहाँ प्रत्येक जानवर की एक विशेष ध्वनि है।"]},{"line": ["Whistling ducks are just one of over 400 bird species.","चहचहाती बत्तखें पक्षियों की"]},{"line": ["Aerial predators like the fish eagle","फ़िश ईगल जैसे आकाशीय शिकारी को देख"]},{"line": ["spark alarm calls in chacma baboons...","चकमा लंगूर डरकर शोर करने लगते हैं..."]},{"line": ["which trigger panic in herds of lechwe antelope.","जिससे लेचवे हिरणों के झुंडों में खलबली मच जाती है।"]},{"line": ["With so many creatures gathered in such proximity...","इतने सारे जीवों के एक दूसरे के इतने नज़दीक इकट्ठा होने के कारण..."]},{"line": ["this water world is constantly buzzing with life.","यह जलमय दुनिया जीवन के संगीत से लगातार गूँजती रहती है।"]},{"line": ["But even in Africa's great wetlands there are areas of higher dry land...","लेकिन अफ़्रीका की विशाल आर्द्र भूमियों में भी, कुछ ऐसे ऊँचे शुष्क भूमि वाले इलाक़े हैं..."]},{"line": ["that reverberate with astonishing sounds.","जो विस्मयकारी आवाज़ों से गूँजते रहते हैं।"]},{"line": ["These high-frequency twitters don't belong to any bird.","ये ऊँची आवृत्ति की चहचहाहटें किसी पक्षी की नहीं हैं।"]},{"line": ["This is the magnificent dialect of African wild dogs...","यह अफ़्रीकी जंगली कुत्तों और उनके चुलबुले पिल्लों की..."]},{"line": ["and their playful pups.","शानदार बोली है।"]},{"line": ["For the pack, it's all about keeping the little ones safe and fed.","कुत्तों के इस झुंड का सिर्फ़ एक उद्देश्य है, बच्चों को सुरक्षित रखना और उन्हें भोजन खिलाना।"]},{"line": ["To do that,","ऐसा करने के लिए,"]},{"line": ["they've evolved a complex language of nearly 30 different calls.","इन्होंने लगभग 30 विभिन्न पुकारों की एक पेचीदा भाषा विकसित की है।"]},{"line": ["Despite their constant chatter,","इनके लगातार चहचहाने के बावजूद,"]},{"line": ["remarkably, the high-frequency sounds are unlikely to be heard from afar...","आश्चर्यजनक रूप से, इन ऊँची आवृत्ति की आवाज़ों को दूर से सुन पाने की सम्भावना बहुत कम है..."]},{"line": ["as they are easily broken up by bushes.","क्योंकि झाड़ियों में ये आवाज़ें बहुत आसानी से दब जाती हैं।"]},{"line": ["But the most bizarre thing about wild dog communication","लेकिन जंगली कुत्तों के संवाद में सबसे अजीब वह तरीक़ा है"]},{"line": ["is how the pack decides to start hunting.","जिससे यह झुंड शिकार शुरू करने का फ़ैसला लेता है।"]},{"line": ["Recent studies show they signal...","हाल के अध्ययन दर्शाते हैं कि ये इसका संकेत..."]},{"line": ["with a sneeze.","छींककर देते हैं।"]},{"line": ["Each one is equivalent to a vote.","हर छींक एक वोट के बराबर है।"]},{"line": ["The more sneezes, the more likely they are to hunt.","जितने ज़्यादा कुत्ते छींकेंगे, झुंड के शिकार करने की सम्भावना उतनी ज़्यादा होगी।"]},{"line": ["This strangest of voting systems","यह अजीब वोटिंग प्रणाली"]},{"line": ["is unique to African wild dogs.","सिर्फ़ अफ़्रीकी जंगली कुत्तों में पाई जाती है।"]},{"line": ["When enough of them are on board the pack sets out,","जब पर्याप्त कुत्ते अपनी सहमति जता देते हैं, तब झुंड शिकार करने निकल पड़ता है,"]},{"line": ["leaving the pups to practice.","पिल्लों को अभ्यास करने के लिए छोड़कर।"]},{"line": ["Relentless chatter is now exchanged for near silence.","लगातार चहचहाहट की जगह अब लगभग सम्पूर्ण ख़ामोशी ले लेती है।"]},{"line": ["Because noise not only alerts potential prey...","क्योंकि किसी भी तरह का शोर सिर्फ़ संभावित शिकार को ही सावधान नहीं करता..."]},{"line": ["but larger predators too.","बल्कि कहीं बड़े शिकारियों को भी सचेत कर देता है।"]},{"line": ["Lions or hyena will often steal their kills.","शेर या लकड़बग्घे अक्सर इनके शिकारों को चुरा लेते हैं।"]},{"line": ["Today's target... wildebeest.","आज का शिकार है... अफ़्रीकी बारहसिंघा।"]},{"line": ["Wildebeest are faster than the dogs.","अफ़्रीकी बारहसिंघे कुत्तों से ज़्यादा तेज़ दौड़ते हैं।"]},{"line": ["But the pack's phenomenal endurance...","लेकिन कुत्तों के झुंड के हार ना मानने के असाधारण गुण..."]},{"line": ["and ability to work as a team...","और एक दल के रूप में काम करने की क्षमता के कारण..."]},{"line": ["makes them Africa's most successful large predators.","ये अफ़्रीका के बड़े आकार के सबसे सफ़ल शिकारी हैं।"]},{"line": ["Back at the den...","वापस अपनी माँद पर..."]},{"line": ["another of the dogs' complex communications is revealed.","कुत्तों का एक और पेचीदा संवाद सामने आता है।"]},{"line": ["The returning hunters have stored meat from the kill.","शिकार का मांस शिकार से वापस आने वाले कुत्तों के पास होता है।"]},{"line": ["And when the little ones make this particular call...","और जब ये बच्चे यह ख़ास आवाज़ निकालते हैं..."]},{"line": ["it triggers the adults to share their spoils.","तभी वयस्क कुत्ते उनका लूट का हिस्सा उनके हवाले करते हैं।"]},{"line": ["It's one of the first calls pups must learn.","यह उन पहली आवाज़ों में से एक है जो पिल्लों को सीखनी होती है।"]},{"line": ["Part of a rich and complex language,","एक समृद्ध और पेचीदा भाषा का हिस्सा,"]},{"line": ["the most sophisticated of any dog species.","कुत्तों की किसी भी प्रजाति में से सबसे ज़्यादा परिष्कृत।"]},{"line": ["For prey that gather on the Delta's islands,","ऐसे शिकार जो डेल्टा द्वीपों पर इकट्ठे हो जाते हैं,"]},{"line": ["paying close attention to sound is a key part of staying off the menu.","अगर वे किसी शिकारी का भोजन नहीं बनना चाहते, तो आवाज़ों को ध्यान से सुनना उनके लिए बहुत ज़रूरी है।"]},{"line": ["Here, an army of lookouts","यहाँ, पहरेदारों की एक सेना ने,"]},{"line": ["creates a neighborhood watch scheme like no other.","आसपास के इलाक़े पर नज़र रखने की एक अद्वितीय योजना तैयार की है।"]},{"line": ["Dozens of eyes and ears on the alert.","दर्जनों चौकन्ने आँखें और कान।"]},{"line": ["Useful when there's a leopard about.","बेहद उपयोगी जब कोई तेंदुआ आसपास हो।"]},{"line": ["One of Africa's stealthiest hunters.","अफ़्रीका के छुपकर शिकार तक पहुँचने वाले सबसे माहिर शिकारियों में से एक।"]},{"line": ["But not all alarm calls are treated equally.","लेकिन सभी चेतावनी संकेतों का प्रभाव समान नहीं होता।"]},{"line": ["Studies have shown, the smaller the species...","अध्ययनों ने दर्शाया है कि चेतावनी देने वाले जीव जितने छोटे होते हैं..."]},{"line": ["the less likely it is that others will react to their warnings.","उनकी चेतावनियों पर दूसरों के प्रतिक्रिया देने की सम्भावना उतनी कम होती है।"]},{"line": ["For little animals are easy targets...","क्योंकि छोटे जानवर शिकारियों का आसानी से शिकार बन जाते हैं..."]},{"line": ["and that makes them jumpy.","और इसीलिए वे जल्दी आशंकित हो उठते हैं।"]},{"line": ["A quarter of barks from the lightweight impala are false alarms.","कम वज़न वाले इम्पाला द्वारा भौंककर दी गई एक चौथाई चेतावनियों का कारण उसका बेवजह डर होता है।"]},{"line": ["They're even spooked by grass blowing in the wind.","ये हवा में सरसराती घास से भी डर जाते हैं।"]},{"line": ["These skittish antelope","सबसे पहली चेतावनी"]},{"line": ["are often the first to sound the alarm","अक्सर ये डरपोक हिरण ही देते हैं,"]},{"line": ["while everyone else ignores them.","जबकि बाक़ी सभी जानवर इनकी चेतावनियों को अनदेखा कर देते हैं।"]},{"line": ["But if larger and less vulnerable zebra...","लेकिन अगर कहीं ज़्यादा बड़े और कहीं कम असुरक्षित ज़ेबरा..."]},{"line": ["or kudu...","या कूडू..."]},{"line": ["give a warning...","चेतावनी देते हैं..."]},{"line": ["everyone scarpers.","तो सब जानवर भाग उठते हैं।"]},{"line": ["But there's one small animal whose alarm call...","लेकिन एक ऐसा छोटा जानवर भी है जिसके द्वारा दिए गए चेतावनी संकेत पर..."]},{"line": ["prompts a different response.","अलग तरह की प्रतिक्रिया दी जाती है।"]},{"line": ["The African tree squirrel.","अफ़्रीकी वृक्षारोही गिलहरी।"]},{"line": ["A leopard's nemesis.","तेंदुए की कट्टर प्रतिद्वंद्वी।"]},{"line": ["Their persistent calls can be heard from 500 feet away.","इनकी अनवरत पुकारें"]},{"line": ["On hearing a warning...","चेतावनी संकेत सुनाई देने पर..."]},{"line": ["the family members rush together and mob the hunter.","परिवार के सदस्य दौड़कर आते हैं और शिकारी को घेरकर उस पर धावा बोल देते हैं।"]},{"line": ["Their system clearly pays off,","इनका यह तरीक़ा साफ़ तौर पर कारगर है,"]},{"line": ["as the squirrels make up less than half a percent of a leopard's diet.","क्योंकि गिलहरियाँ तेंदुए की ख़ुराक का आधा प्रतिशत हिस्सा भी नहीं होतीं।"]},{"line": ["Their warning calls not only alert the neighbors,","इनके चेतावनी संकेत ना सिर्फ़ पड़ोसी जानवरों को सावधान करते हैं,"]},{"line": ["they let the predator know...","शिकारी को भी यह पता चल जाता है..."]},{"line": ["they've been spotted and should move on.","कि उसे देख लिया गया है और उसे यहाँ से चले जाना चाहिए।"]},{"line": ["His tail lifted, the leopard signals he's given up.","अपनी पूँछ उठाकर, तेंदुआ संकेत देता है कि उसने हार मान ली है।"]},{"line": ["A cat that's pound for pound the strongest predator in Africa,","एक ऐसी बिल्ली जो अफ़्रीका के सबसे ताक़वर शिकारियों में से एक है,"]},{"line": ["driven away by the simple squeak of a squirrel.","वह एक गिलहरी की साधारण किकियाहट से दूर भाग जाती है।"]},{"line": ["But not all calls on the Okavango Delta are warnings.","लेकिन ओकावैंगो डेल्टा में सभी पुकारें चेतावनी देने के लिए नहीं लगाई जातीं।"]},{"line": ["Some are all about attraction.","कुछ सिर्फ़ आकर्षण से प्रेरित होती हैं।"]},{"line": ["Beneath the surface, a curious love song travels through the lagoons.","पानी की सतह के नीचे, एक अनोखे प्रेम गीत की आवाज़ समुद्रतालों के बीच से गुज़रती है।"]},{"line": ["Produced by tiny aquatic animals less than a quarter of an inch long.","एक चौथाई इंच से भी कम लम्बे छोटे-छोटे जलीय जानवरों द्वारा उत्पन्न।"]},{"line": ["Water boatmen.","वॉटर बोटमेन।"]},{"line": ["Surprisingly, some produce high-frequency clicks","आश्चर्यजनक रूप से, कुछ वॉटर बोटमेन अपने जननांगों को अपने पेट से रगड़कर"]},{"line": ["by rubbing their genitals against their stomach.","ऊँची आवृत्ति की चटचटाने की आवाज़ पैदा करते हैं।"]},{"line": ["It may be an unusual way of attracting a mate, but it's highly effective.","एक साथी को लुभाने का यह तरीक़ा असामान्य ज़रूर है, लेकिन बहुत कारगर साबित होता है।"]},{"line": ["Incredibly, relative to body size,","अविश्वसनीय रूप से, अपने शरीर के आकार की तुलना में,"]},{"line": ["it's a water boatman that has the loudest call of any animal on Earth.","वॉटर बोटमेन पृथ्वी पर मौजूद किसी भी जानवर से सबसे तेज़ आवाज़ निकालता है।"]},{"line": ["But these freshwater lagoons echo to an even weirder sound.","लेकिन मीठे पानी के इन समुद्रतालों में इससे भी कहीं ज़्यादा एक अजीब आवाज़ गूँजती है।"]},{"line": ["As aquatic plants photosynthesize in the hot sun,","जलीय पौधे तपते सूरज में प्रकाश संश्लेषण की प्रक्रिया से गुज़रते हुए,"]},{"line": ["they release oxygen.","ऑक्सीजन छोड़ते हैं।"]},{"line": ["The air bubbles, squeezing out of pores on the plant's surface,","पौधों की सतह पर मौजूद रोम छिद्रों से हवा के बुलबुले बाहर निकलते हैं,"]},{"line": ["creating the strange but reassuring buzz of a healthy freshwater world.","और एक अजीब, पर यह आश्वस्त करने वाली गूँज पैदा करते हैं कि मीठे पानी की जलीय दुनिया स्वस्थ है।"]},{"line": ["Against this background hum,","इस पार्श्व भिनभिनाहट से अलग,"]},{"line": ["underwater microphones pick up mysterious groans and grunts.","पानी के अंदर लगाए गए माइक्रोफ़ोनों में रहस्यमय कराहें और घुरघुराहटें सुनाई देती हैं।"]},{"line": ["Not from small aquatic insects...","छोटे जलीय कीड़ों की नहीं..."]},{"line": ["but amphibious giants.","बल्कि विशाल उभयचर जानवरों की।"]},{"line": ["Part of the secret language of 11 different calls...","ग्यारह विभिन्न पुकारों वाली गुप्त भाषा की एक पुकार..."]},{"line": ["produced by the hippopotamus.","जो दरियाई घोड़ा निकालता है।"]},{"line": ["Hippos live in chatty groups or pods.","दरियाई घोड़े जीवंत या निजी समूहों में रहते हैं।"]},{"line": ["This one is made up of around 20 females...","इस समूह में लगभग 20 मादाएँ..."]},{"line": ["and young calves, who spend their days on mum's back.","और शावक हैं, जो अपने दिन अपनी माँ की पीठ पर बिताते हैं।"]},{"line": ["Well, that's the idea.","ख़ैर, कोशिश तो यही रहती है।"]},{"line": ["The pod is overseen by a huge, dominant male.","एक विशाल, प्रधान नर इस समूह की निगरानी करता है।"]},{"line": ["For hippo families, staying in touch is crucial.","दरियाई घोड़ों के परिवारों के लिए, एक दूसरे के संपर्क में रहना बहुत ज़रूरी है।"]},{"line": ["And they do this through a surprising use of sound.","और ये ऐसा ध्वनि के एक आश्चर्यजनक प्रयोग के माध्यम से करते हैं।"]},{"line": ["Above the water, their trademark wheeze honks...","पानी के ऊपर, इनकी विशिष्ट घरघराती गुड़गुड़ाहटें..."]},{"line": ["carry for over half a mile.","आधा मील से भी ज़्यादा दूरी तक सुनाई दे सकती हैं।"]},{"line": ["But hippos are one of the few animals","लेकिन दरियाई घोड़े उन कुछ जानवरों में से एक हैं"]},{"line": ["that can communicate above and below the surface...","जो एक ही समय पर पानी की सतह के ऊपर और नीचे, दोनों तरफ़..."]},{"line": ["at the same time.","संवाद कर सकते हैं।"]},{"line": ["When underwater,","जब ये पानी के अंदर होते हैं,"]},{"line": ["their calls are believed to be detected through sensitive jawbones,","ऐसा माना जाता है कि इनकी आवाज़ें जबड़े की संवेदनशील हड्डियों द्वारा महसूस की जाती हैं,"]},{"line": ["which conduct sound waves directly into the ear.","जो ध्वनि तरंगों को सीधा कान तक पहुँचा देती हैं।"]},{"line": ["On hearing a sub-aquatic honk...","आंशिक रूप से पानी के अंदर कोई गुड़गुड़ाहट सुनने पर..."]},{"line": ["everyone heads to the surface...","सभी सतह की ओर बढ़ने लगते हैं..."]},{"line": ["for a hippo head count.","और अपने सिरों को पानी के ऊपर उठा लेते हैं।"]},{"line": ["It allows pods to check on each other...","यह इन समूहों का एक-दूसरे पर नज़र रखने का एक तरीक़ा है..."]},{"line": ["as these animals can roam for miles each day.","क्योंकि ये जानवर हर दिन मीलों घूम सकते हैं।"]},{"line": ["But new science has revealed that the animals have another acoustic ability.","लेकिन नए अध्ययनों से पता चला है कि इन जानवरों के पास एक और ध्वनिक क्षमता है।"]},{"line": ["Below the surface, hippos can emit a series of rapid-fire clicks.","सतह के नीचे, दरियाई घोड़े बहुत तेज़ी से लगातार कटकटाने की आवाज़ निकाल सकते हैं।"]},{"line": ["It's believed they listen to the sounds bouncing back from objects around them...","ऐसा माना जाता है कि ये अपने आसपास की चीज़ों से टकराकर वापस आती हुई आवाज़ों को सुनते हैं..."]},{"line": ["and use this information to create a sonic map.","और इसका इस्तेमाल करके एक ध्वनिक नक़्शा तैयार करते हैं।"]},{"line": ["An incredible discovery that suggests hippos can echolocate","यह एक अद्भुत खोज है जो यह संकेत देती है कि दरियाई घोड़े ध्वनि से चीज़ों का पता लगा सकते हैं,"]},{"line": ["much like their distant relatives, dolphins.","काफ़ी हद तक अपनी ही प्रजाति की जानवर, डॉल्फ़िन की तरह।"]},{"line": ["A skill which helps them navigate","एक हुनर जो इनकी"]},{"line": ["and find each other in the Delta's murky waters.","डेल्टा के गंदले पानी में आगे बढ़ने और एक दूसरे को खोजने में मदद करता है।"]},{"line": ["We now know 80% of hippo vocalizations occur beneath the surface.","अब हम यह बात जानते हैं कि दरियाई घोड़ों का"]},{"line": ["By using sound both above and below,","ऊपर और नीचे, दोनों तरफ़ ध्वनि का इस्तेमाल करके,"]},{"line": ["hippos have mastered life in Africa's water world.","दरियाई घोड़ों ने अफ़्रीका की जलीय दुनिया में जीने की कला में महारत हासिल कर ली है।"]},{"line": ["To record the secret underwater conversations of hippos,","आवाज़ों के पीछे दरियाई घोड़ों की पानी के अंदर की गुप्त बातचीत रिकॉर्ड करने के लिए,"]},{"line": ["the Earthsounds crew had to come up with innovative ways","'अर्थसाउंड्स' के दल को अफ़्रीका के सबसे"]},{"line": ["to get close to one of Africa's most dangerous animals.","ख़तरनाक जानवरों में से एक के नज़दीक जाने के लिए कुछ नए तरीक़े निकालने पड़े।"]},{"line": ["I've worked with hippos a lot, and, ja, quite a tricky customer.","मैंने दरियाई घोड़ों से सम्बन्धित काफ़ी काम किया है, और, हाँ, इनके साथ काम करना बहुत मुश्किल होता है।"]},{"line": ["They've killed more people than any other mammal on the continent,","इन्होंने इस महाद्वीप पर किसी भी दूसरे स्तनपायी जानवर से ज़्यादा लोग मारे हैं,"]},{"line": ["so to try and capture the way they communicate underwater","इसलिए पानी के अंदर इनकी बातचीत के तरीक़े को रिकॉर्ड करने की कोशिश करना"]},{"line": ["is very difficult.","बहुत मुश्किल काम है।"]},{"line": ["It's far too dangerous to get in the water,","पानी में उतरना बहुत ज़्यादा ख़तरनाक है,"]},{"line": ["so the crew must try and float cameras and microphones towards the pod.","इसलिए दल को कैमरों और माइक्रोफ़ोनों को समूह की तरफ़ बहाने की कोशिश करनी होगी।"]},{"line": ["Well, they look like they're on the right track.","लग तो रहा है कि ये सही रास्ते पर जा रहे हैं।"]},{"line": ["See if this works.","देखते हैं यह काम करता है या नहीं।"]},{"line": ["It's a promising start,","शुरुआत आशाजनक हुई है,"]},{"line": ["but relying on water currents doesn't always go to plan.","लेकिन पानी की लहरों पर निर्भर करने से योजना हमेशा सफल नहीं होती।"]},{"line": ["Damn it. Looks like the cameras are stuck right next to hippos,","धत् तेरे की। लगता है कैमरे दरियाई घोड़ों के ठीक बग़ल में जाकर अटक गए हैं,"]},{"line": ["so we gonna have to go pretty close to fetch them.","इसलिए हमें उन्हें लाने के लिए दरियाई घोड़ों के काफ़ी नज़दीक जाना होगा।"]},{"line": ["The crew need to approach with care,","दल को सावधानी से आगे बढ़ना होगा,"]},{"line": ["particularly when the males are around.","ख़ास तौर पर जब नर आसपास हों।"]},{"line": ["Just watch this boy 'cause he was coming up to us snorting, so...","इस नर को देखते रहना क्योंकि यह नाक सुड़कता हुआ हमारी तरफ़ आ रहा था, इसलिए..."]},{"line": ["Weighing up to four tons, bull males are highly territorial.","लगभग 3,628 किलो वज़न वाले ये विशाल नर अपने इलाक़े पर पूरी नज़र रखते हैं।"]},{"line": ["Gotta keep an eye on that bull.","उस विशाल नर से सावधान रहना होगा।"]},{"line": ["He's coming towards us.","वह हमारी तरफ़ आ रहा है।"]},{"line": ["If the hippo gets underneath the boat,","अगर दरियाई घोड़ा नाव के नीचे चला गया,"]},{"line": ["he could easily capsize it.","तो वह उसे आसानी से पलट सकता है।"]},{"line": ["Take your seats.","बैठ जाओ।"]},{"line": ["This time...","इस बार..."]},{"line": ["That was close.","बाल-बाल बच गए।"]},{"line": ["...he moves off.","...वह दूर चला जाता है।"]},{"line": ["Yoh! That was a bit tidy.","अरे! साँस अटक गई थी।"]},{"line": ["Getting the underwater footage is hard enough,","पानी के अंदर की फ़ुटेज लेना अपने आप में काफ़ी मुश्किल काम है,"]},{"line": ["but sound recordist Phil Bax wants to record hippo calls","लेकिन साउंड रिकॉर्डिस्ट फ़िल बैक्स दरियाई घोड़ों की"]},{"line": ["above and below the surface simultaneously.","सतह के ऊपर और नीचे की पुकारों को एक साथ रिकॉर्ड करना चाहते हैं।"]},{"line": ["I've got a microphone sticking up out of the water,","यह माइक्रोफ़ोन पानी के बाहर ऊपर की तरफ़ लगाने के लिए है,"]},{"line": ["and then another microphone called a hydrophone,","और एक और माइक्रोफ़ोन है, जिसे हाइड्रोफ़ोन कहते हैं,"]},{"line": ["which records sound in the water.","जो पानी के अंदर आवाज़ रिकॉर्ड करता है।"]},{"line": ["So it'll record both above and below at the same time,","तो यह एक साथ ऊपर और नीचे, दोनों तरफ़ रिकॉर्ड करेगा,"]},{"line": ["and, hopefully, let us hear exactly what the hippos hear.","और, उम्मीद है, हमें बिल्कुल वही सुनाई देगा जो दरियाई घोड़ों को सुनाई देता है।"]},{"line": ["That's good.","यह अच्छा है।"]},{"line": ["They've got a whole language of clicks and croaks and moaning sounds","पानी के अंदर कटकटाने और टर्राने और आहें भरने की आवाज़ों से समृद्ध"]},{"line": ["going on underneath the water.","एक अलग ही भाषा बोली जा रही है।"]},{"line": ["Phil's recordings back up the new science","फ़िल की रिकॉर्डिंग उन नए अध्ययनों का समर्थन करती हैं,"]},{"line": ["that suggests hippos can echolocate.","जिनसे यह संकेत मिलते हैं कि दरियाई घोड़े ध्वनि से चीज़ों का पता लगा सकते हैं।"]},{"line": ["The clicking noises that we're getting underneath the water make sense to me","हमें पानी के अंदर जो कटकटाने की आवाज़ें सुनाई दे रही हैं, इनका महत्व मुझे समझ आ रहा है,"]},{"line": ["'cause the water's quite murky at the moment,","क्योंकि इस समय पानी काफ़ी गंदला है,"]},{"line": ["and they wouldn't be able to see particularly well.","और ऐसे में दरियाई घोड़े पानी के अंदर साफ़ नहीं देख पाएँगे।"]},{"line": ["They're using sound as a way of finding each other","वे एक दूसरे को ढूँढने के लिए ध्वनि का इस्तेमाल कर रहे हैं,"]},{"line": ["or finding the things that they're looking for.","या उन चीज़ों को ढूँढने के लिए भी, जिनकी वे तलाश में हैं।"]},{"line": ["And this sixth sense is becoming more important than ever.","और इनके लिए यह छठी इंद्रिय पहले से कहीं ज़्यादा ज़रूरी हो गई है।"]},{"line": ["In recent years, changes brought about by our heating climate","हाल के वर्षों में, हमारी गर्म होती जलवायु के कारण हुए बदलावों की वजह से"]},{"line": ["have reduced visibility in the Delta...","डेल्टा में साफ़ देखना पहले से मुश्किल हो गया है जिसका मतलब है..."]},{"line": ["meaning hippos could become increasingly reliant on this skill to navigate.","दरियाई घोड़ों को यात्रा करने के लिए अपने इस हुनर पर पहले से कहीं ज़्यादा निर्भर रहना पड़ सकता है।"]},{"line": ["It's just one way that animals are using sound","जानवर हमारे तेज़ी से बदलते हुए ग्रह के अनुकूल ढलने के लिए"]},{"line": ["to adapt to our rapidly changing planet.","जिस तरह ध्वनि का इस्तेमाल कर रहे हैं, यह उसका मात्र एक उदाहरण है।"]}]