[{"line": ["The deserts of Southern Africa.","दक्षिणी अफ़्रीका के रेगिस्तान।"]},{"line": ["This is a world where silence is golden.","यह एक ऐसी दुनिया है जहाँ ख़ामोशी बहुमूल्य है।"]},{"line": ["But listen carefully...","लेकिन ध्यान से सुनने पर पता चलता है..."]},{"line": ["and these hushed lands are alive with secret conversations","कि ये ख़ामोश धरती कुछ ऐसी गुप्त बातचीतों से जीवंत है,"]},{"line": ["we're only beginning to understand.","जिन्हें समझना हमने अभी शुरू ही किया है।"]},{"line": ["And for one little desert dweller,","और एक छोटे रेगिस्तानी निवासी के लिए,"]},{"line": ["hidden messages are key to keeping their family safe.","गुप्त संदेश अपने परिवार को सुरक्षित रखने की कुंजी हैं।"]},{"line": ["Meerkats.","मीरकैट।"]},{"line": ["These chatty creatures spend most of their waking hours","ये बातूनी जीव अपने दिन का ज़्यादातर समय कीड़ों और कीटडिंभों की तलाश में"]},{"line": ["digging for insects and grubs.","ज़मीन खोदते हुए बिताते हैं।"]},{"line": ["Some more carefully than others.","कुछ दूसरों से ज़्यादा सावधानीपूर्वक।"]},{"line": ["But with their heads buried in the sand, it's impossible to spot danger.","लेकिन रेत में अपना सिर दबाए हुए, ख़तरे को देख पाना नामुमकिन है।"]},{"line": ["So meerkats have evolved","इसलिए इन मीरकैट जानवरों ने"]},{"line": ["an ingenious alarm system.","एक शानदार चेतावनी तंत्र विकसित किया है।"]},{"line": ["Their squeaks may sound simple, but slowing them down...","इनकी किकियाहटें साधारण ज़रूर सुनाई दे सकती हैं, लेकिन इन्हें धीमा करके सुनने पर..."]},{"line": ["reveals different chirps made without moving their mouths.","पता चलता है कि ये अपने मुँह को बिना हिलाए अलग-अलग तरह की आवाज़ें निकालते हैं।"]},{"line": ["They combine these to build 30 distinct phrases.","ये इन आवाज़ों को मिलाकर 30 अलग-अलग वाक्य बोलते हैं।"]},{"line": ["This sophisticated language, more complex than that of many primates,","यह परिष्कृत भाषा, कई प्राइमेट जीवों की भाषा से भी कहीं ज़्यादा पेचीदा है,"]},{"line": ["allows them to alert each other to specific predators.","और इसके ज़रिए ये कुछ ख़ास शिकारियों से एक दूसरे को सावधान कर सकते हैं।"]},{"line": ["A martial eagle.","एक मार्शल बाज़।"]},{"line": ["Africa's largest bird of prey,","अफ़्रीका का सबसे बड़ा शिकारी पक्षी,"]},{"line": ["and just one of the perils meerkats come across every day.","और उन ख़तरों में से सिर्फ़ एक, जिनका सामना मीरकैट रोज़ करते हैं।"]},{"line": ["This young male is on lookout duty.","यह युवा नर निगरानी पर तैनात है।"]},{"line": ["He's spent six months learning meerkat language,","इसने छह महीने लगाकर मीरकैट भाषा सीखी है,"]},{"line": ["and must now use it to let his family know what's going on around them.","और अब इसे उसका इस्तेमाल अपने परिवार को यह बताने के लिए करना होगा कि उनके आसपास क्या हो रहा है।"]},{"line": ["This is the all-clear call.","यह सब कुछ ठीक होने की पुकार है।"]},{"line": ["It means, 'Keep digging. Nothing to worry about.'","इसका मतलब है, 'खोदते रहो। फ़िक्र की कोई बात नहीं।'"]},{"line": ["But when you're just one foot tall,","लेकिन जब आप सिर्फ़ एक फ़ुट लम्बे हों,"]},{"line": ["danger doesn't only come from above.","तो ख़तरा सिर्फ़ ऊपर से नहीं आता।"]},{"line": ["A Cape cobra. Its venom could kill a meerkat.","एक केप कोबरा। इसका ज़हर मीरकैट को मार सकता है।"]},{"line": ["The lookout barks the snake warning,","पहरेदार साँप से चेतावनी देने वाली भौंक लगाता है,"]},{"line": ["but surprisingly, the family doesn't run away from the threat.","लेकिन ताज्जुब है कि यह परिवार ख़तरे से दूर नहीं भागता।"]},{"line": ["They run towards it.","ये उसकी तरफ़ भागने लगते हैं।"]},{"line": ["By continuing to call,","पुकार लगाते रहने से,"]},{"line": ["more and more join the assault.","और ज़्यादा मीरकैट इस हमले में शामिल होते जाते हैं।"]},{"line": ["Safely seen off...","सुरक्षित भगा दिया गया..."]},{"line": ["and once again, the lookout gives the all-clear.","और एक बार फिर, पहरेदार सब कुछ ठीक होने की पुकार लगाता है।"]},{"line": ["But scientists are discovering meerkat language","लेकिन वैज्ञानिकों की खोजों से पता चल रहा है कि मीरकैट भाषा"]},{"line": ["is far more complex than just identifying different predators.","अलग-अलग शिकारियों को पहचानने भर से कहीं ज़्यादा पेचीदा है।"]},{"line": ["Amazingly, they can also communicate the urgency of a threat.","कमाल की बात है कि ये इस बात की सूचना भी दे सकते हैं कि ख़तरा इनके कितना नज़दीक है।"]},{"line": ["The martial eagle is on the hunt.","मार्शल बाज़ शिकार पर निकला है।"]},{"line": ["It's still a long way off, and may just pass them by.","वह अभी भी बहुत दूर है, और हो सकता है वह बस इनके पास से होकर गुज़र जाए।"]},{"line": ["The lookout sounds the low-urgency aerial alarm.","पहरेदार हवाई शिकारी से सावधान रहने की कम ख़तरे वाली चेतावनी पुकार लगाता है।"]},{"line": ["But the eagle is edging closer.","लेकिन बाज़ नज़दीक आ रहा है।"]},{"line": ["Time to shift things up a gear.","अपनी कार्यशीलता बढ़ाने का समय आ गया है।"]},{"line": ["A medium-urgency alarm.","एक मध्यम-ख़तरे की चेतावनी।"]},{"line": ["No need to panic, but everyone in earshot now stops.","घबराने की कोई ज़रूरत नहीं है, लेकिन जिसने भी यह पुकार सुनी, अब वे सब अपना काम रोक देते हैं।"]},{"line": ["And puts eyes on the eagle.","और बाज़ पर नज़र टिकाए रखते हैं।"]},{"line": ["Finally, the high-alert call.","आख़िरकार, बड़े ख़तरे की चेतावनी पुकार।"]},{"line": ["Everyone makes a dash for the burrow.","सभी बिल की तरफ़ भागने लगते हैं।"]},{"line": ["Today, the whole family lives to tell the tale.","आज, यह कहानी सुनाने के लिए पूरा परिवार बच जाता है।"]},{"line": ["And it's all thanks to our young lookout's mastery","और यह हमारे युवा पहरेदार की मीरकैट भाषा में"]},{"line": ["of meerkat language.","निपुणता के कारण हुआ है।"]},{"line": ["Far more sophisticated than we ever realized.","जितना हम समझते हैं, उससे कहीं ज़्यादा परिष्कृत।"]},{"line": ["Bordering the meerkat's home","निर्जल कैलाहारी में मीरकैट के"]},{"line": ["in the arid Kalahari...","घर की सीमा से लगता हुआ..."]},{"line": ["lies the oldest desert on the planet.","इस ग्रह का सबसे पुराना रेगिस्तान स्थित है।"]},{"line": ["The Namib.","नामिब।"]},{"line": ["A vast sea of dunes, some a thousand feet tall.","रेत के टीलों का एक विशाल समुद्र, जिनमें से कुछ एक हज़ार फ़ुट ऊँचे हैं।"]},{"line": ["A stage where the faintest footsteps...","एक ऐसा मंच जहाँ सबसे धीमी क़दमों की आहट भी..."]},{"line": ["can give you away.","शिकारी को आपका पता दे सकते हैं।"]},{"line": ["But out here, it's not only animals that make secretive sounds.","लेकिन यहाँ, सिर्फ़ जानवर ही गुप्त आवाज़ें नहीं निकालते।"]},{"line": ["When the desert winds blow over the crests of the dunes...","जब रेगिस्तान की हवाएँ रेत के टीलों की चोटियों के ऊपर से गुज़रती हैं..."]},{"line": ["they trigger an avalanche of sand.","उससे रेत का सरकना शुरू हो जाता है।"]},{"line": ["Microphones capture the tiny sounds","माइक्रोफ़ोन उन छोटी-छोटी आवाज़ों को"]},{"line": ["as the grains tumble over each other...","रिकॉर्ड करते हैं जो रेत के दानों के एक दूसरे के ऊपर गिरने..."]},{"line": ["and start to vibrate.","और उनमें स्पंदन शुरू होने से सुनाई देती हैं।"]},{"line": ["Trillions of sand particles vibrating together","करोड़ों रेत के कणों के साथ मिलकर स्पंदित होने से"]},{"line": ["cause the surface of the dune to resonate like a giant speaker.","रेत के टीले की सतह एक बहुत बड़े स्पीकर की तरह गूँजने लगती है।"]},{"line": ["Known as the singing dunes of the Namib,","नामिब के गुनगुनाते टीलों के नाम से जानी जाने वाली"]},{"line": ["this planetary hum has been buzzing for more than a million years.","यह हमारे ग्रह की गूँज दस लाख सालों से भी ज़्यादा समय से गुंजायमान है।"]},{"line": ["But there are some noises out here that are beyond our hearing.","लेकिन यहाँ कुछ ऐसी आवाज़ें हैं जिन्हें सुनना हमारे वश में नहीं है।"]},{"line": ["Secret channels of sound that animals use to keep in touch","आवाज़ों के ऐसे गुप्त माध्यम जिनका इस्तेमाल जानवर लम्बी दूरी से"]},{"line": ["over vast distances.","संपर्क में रहने के लिए करते हैं।"]},{"line": ["The African elephant...","अफ़्रीकी हाथी जिसकी आवाज़..."]},{"line": ["as loud as a jumbo jet.","एक जम्बो जेट की आवाज़ के बराबर होती है।"]},{"line": ["Their bellowing trumpets reach 120 decibels.","इनकी गूँजती चिंघाड़ 120 डेसिबल तक पहुँच जाती है।"]},{"line": ["But they also use low-pitched rumbles","लेकिन ये दूर के झुंडों से संपर्क में रहने के लिए"]},{"line": ["to keep in touch with distant herds.","कम आवृत्ति की गड़गड़ाहटों का भी इस्तेमाल करते हैं।"]},{"line": ["Deeper sounds travel further,","गहरी आवाज़ें ज़्यादा दूर तक पहुँचती हैं,"]},{"line": ["but we only hear a fraction of what they're saying.","लेकिन हमें इनकी आवाज़ों का सिर्फ़ एक भाग ही सुनाई देता है।"]},{"line": ["Using cutting-edge technology,","अत्याधुनिक तकनीक का इस्तेमाल करके,"]},{"line": ["we can tune in to the very lowest rumbles of elephants like never before.","हम हाथियों की सबसे कम आवृत्ति की गड़गड़ाहटों को भी सुन सकते हैं, जो हम पहले कभी नहीं सुन पाए।"]},{"line": ["Known as infrasound...","अब हम इनकी पुकारों के..."]},{"line": ["we're now hearing the parts of their calls usually inaudible to us.","उन हिस्सों को सुन रहे हैं जिन्हें इंफ़्रासाउंड कहते हैं और जो सामान्य तौर पर हमें सुनाई नहीं देते।"]},{"line": ["They create these lowest of sounds","ये ऐसी गहरी आवाज़ें निकालने के लिए"]},{"line": ["by blowing air across giant vocal cords","अपने विशाल स्वरयंत्र में हवा फूँकते हैं,"]},{"line": ["eight times larger than ours.","जो हमारे स्वरयंत्रों से आठ गुना बड़ा है।"]},{"line": ["These can broadcast for over 100 square miles.","ये 259 वर्ग किलोमीटर के क्षेत्र से भी ज़्यादा दूर तक पहुँच सकती हैं।"]},{"line": ["It allows herds to keep in touch across these vast plains.","इसके ज़रिए हाथियों के झुंड इन विशाल मैदानों में एक दूसरे से संपर्क में रह सकते हैं।"]},{"line": ["And more importantly, to join forces when they sense danger.","और कहीं ज़्यादा महत्वपूर्ण रूप से, ख़तरे का आभास पाकर एकजुट हो सकते हैं।"]},{"line": ["This is lion country.","यह शेरों का देश है।"]},{"line": ["The largest prides can take down young elephants.","शेरों का सबसे बड़ा समूह युवा हाथियों को मार गिरा सकता है।"]},{"line": ["In the desert, Africa's biggest predators gather close","रेगिस्तान में, अफ़्रीका के सबसे बड़े शिकारी वहाँ के थोड़े से पानी के तालाबों के नज़दीक"]},{"line": ["to the few water holes...","इकट्ठा हो जाते हैं..."]},{"line": ["where they know all prey must eventually come to drink.","जहाँ, वे जानते हैं, सभी शिकारों को कभी न कभी पानी पीने आना होगा।"]},{"line": ["To get to water, the herd must figure out","पानी पीने के लिए, हाथी के झुंड को यह पता लगाना होगा"]},{"line": ["how many lions there are,","कि वहाँ कितने शेर मौजूद हैं,"]},{"line": ["and whether they pose a risk to their calves.","और क्या वे इनके बच्चों के लिए ख़तरा हो सकते हैं।"]},{"line": ["They can do this simply by listening.","ये ऐसा सिर्फ़ आवाज़ों को सुनकर करते हैं।"]},{"line": ["Elephants eavesdrop on lions' territorial calls.","हाथी शेरों की उन पुकारों को ध्यान से सुनते हैं जो वे अपने इलाक़े को चिह्नित करने के लिए लगाते हैं।"]},{"line": ["And have even learned to count.","और हाथियों ने गिनना भी सीख लिया है।"]},{"line": ["Huddling around youngsters if they feel threatened...","बच्चों के डर महसूस करने पर, उन्हें चारों ओर से घेरकर चलते हुए..."]},{"line": ["the wisest and oldest elephants over 60 years of age","साठ साल से भी ज़्यादा उम्र का सबसे समझदार और सबसे बूढ़ा हाथी"]},{"line": ["can also distinguish between the calls of lionesses...","शेरनियों की दहाड़ों और ज़्यादा ख़तरनाक शेरों की..."]},{"line": ["and the deeper, louder roars of more dangerous males.","कहीं ज़्यादा गहरी और ऊँची दहाड़ों को भी अलग से पहचान सकता है।"]},{"line": ["If there are too many lions, the elephants will avoid the water hole.","अगर वहाँ काफ़ी ज़्यादा शेर मौजूद होते हैं, तो हाथी पानी के तालाब की तरफ़ नहीं जाते।"]},{"line": ["But when they outnumber the predators,","लेकिन अगर उनकी संख्या शिकारियों की संख्या से ज़्यादा होती है,"]},{"line": ["they're not afraid to show them who's boss.","तो वे उन्हें यह दिखाने से बिल्कुल नहीं डरते कि यहाँ किसका वर्चस्व है।"]},{"line": ["With the lions sent packing, the herd gets to drink.","हाथियों द्वारा शेरों को खदेड़े जाने के बाद, झुंड पानी पी पाता है।"]},{"line": ["By dialing into a world of sound that we're only just beginning to understand,","आवाज़ों की एक ऐसी दुनिया से जुड़कर, जिसे समझना हमने अभी शुरू ही किया है,"]},{"line": ["elephants keep their families safe across these vast planes.","हाथी इन विशाल मैदानों में अपने परिवारों को सुरक्षित रखते हैं।"]},{"line": ["For other desert inhabitants, success comes not from listening","रेगिस्तान के दूसरे निवासियों को सफलता दूर की आवाज़ों को सुनने से"]},{"line": ["to distant sounds...","नहीं मिलती..."]},{"line": ["but to minuscule murmurs just beneath their feet.","बल्कि उनके पैरों के ठीक नीचे छोटी बुदबुदाहटों को सुनने से मिलती है।"]},{"line": ["The bat-eared fox.","चमगादड़ जैसे कानों वाली लोमड़ी।"]},{"line": ["No prizes for guessing how they got their name.","इन्हें देखकर पता चल जाता है कि इनका यह नाम कैसे पड़ा होगा।"]},{"line": ["Their outer ears, known as 'pinna,' are five inches tall","इनके बाहरी कान, जिन्हें 'पिनी' कहते हैं, पाँच इंच लम्बे होते हैं"]},{"line": ["and act like satellite dishes","और सैटेलाइट डिश की तरह काम करते हैं,"]},{"line": ["making these dainty little foxes the desert's ultimate acoustic predators.","जिसके कारण ये छोटी पिद्दी सी लोमड़ियाँ रेगिस्तान की सर्वोत्तम ध्वनिक शिकारी होती हैं।"]},{"line": ["In the last light of day, this family is getting ready to hunt.","दिन ढलने से ठीक पहले, यह परिवार शिकार करने की तैयारी कर रहा है।"]},{"line": ["And that means tuning into the desert's quietest sounds.","और इसका मतलब है, रेगिस्तान की सबसे मंद आवाज़ों को सुनना।"]},{"line": ["Harvester termites, the fox's favorite snack.","हार्वेस्टर दीमक, लोमड़ी का पसंदीदा भोजन।"]},{"line": ["No bigger than an ant,","इसका आकार एक चींटी जितना होता है,"]},{"line": ["strangely, a termite's footsteps are 100 times quieter.","पर आश्चर्यजनक रूप से, एक दीमक के क़दमों की आहट अपेक्षाकृत 100 गुना मंद होती है।"]},{"line": ["They may seem impossible to detect.","ऐसा लग सकता है कि इनकी उपस्थिति भाँप पाना नामुमकिन है।"]},{"line": ["But the bat-eared fox has a sonic superpower","लेकिन चमगादड़ जैसे कानों वाली लोमड़ी के पास एक ध्वनिक महाशक्ति होती है"]},{"line": ["and uses its oversized ears to amplify the tiniest sounds.","और यह सबसे मंद आवाज़ों को ऊँचा करने के लिए अपने विशाल कानों का इस्तेमाल करती है।"]},{"line": ["Ultra-sensitive microphones give an insight into how a fox hears its prey.","अति-संवेदनशील माइक्रोफ़ोनों ने हमें गहन जानकारी दी है कि लोमड़ी अपने शिकार की आवाज़ किस तरह सुनती है।"]},{"line": ["Listening for termites in the day is hard enough.","दिन के समय में दीमकों की आवाज़ सुनना वैसे ही कठिन है।"]},{"line": ["But bat-eared foxes are largely nocturnal.","लेकिन चमगादड़ जैसे कानों वाली लोमड़ियाँ मुख्य रूप से निशाचर होती हैं।"]},{"line": ["And when the sun goes down, they face a deafening problem.","और जब सूरज डूब जाता है, इन्हें एक कर्णभेदी समस्या का सामना करना पड़ता है।"]},{"line": ["As they patrol,","इनके गश्त लगाते समय,"]},{"line": ["the desert's amazing night chorus turns up to full volume","रेगिस्तान का अद्भुत रात्रि सामूहिक गान अपनी पूरी आवाज़ में सुनाई देने लगता है,"]},{"line": ["downing out the tiny sounds of termite footsteps.","जिससे दीमकों के क़दमों की छोटी-छोटी आवाज़ें दब जाती हैं।"]},{"line": ["The cacophony is created by amorous bush crickets","यह कोलाहल जंगल के प्रेमातुर झींगुरों का है,"]},{"line": ["that belt out their 90-decibel mating calls","जो अपने विकसित पंखों को आपस में रगड़कर"]},{"line": ["by rubbing modified wings together.","नब्बे डेसिबल की प्रणय पुकारें लगा रहे हैं।"]},{"line": ["But the clever fox can filter out their din.","लेकिन चालाक लोमड़ी अपने कानों में आने वाली आवाज़ों से इनके शोरग़ुल को अलग कर सकती है।"]},{"line": ["They cock their heads","ये अपने सिरों को झुकाकर"]},{"line": ["and aim their satellite dish ears to the ground","अपने सैटेलाइट डिश जैसे कानों को ज़मीन से लगाती हैं"]},{"line": ["blocking out the background noise...","जिससे पार्श्व शोर सुनाई देना बंद हो जाता है..."]},{"line": ["and just listening in to their quarry.","और इन्हें सिर्फ़ अपने शिकारों की आवाज़ें सुनाई देती हैं।"]},{"line": ["Their hearing is so acute","इनकी सुनने की क्षमता इतनी पैनी है"]},{"line": ["a single fox can eat 3,000 termites a night.","कि एक अकेली लोमड़ी एक रात में 3,000 दीमक खा सकती है।"]},{"line": ["As the sun rises, the nocturnal chorus fades.","जैसे ही सूरज उगता है, रात्रि सामूहिक गान धीमा पड़ जाता है।"]},{"line": ["And the fleeting burst of life fills the airwaves.","और वायुतरंगें जीवन के क्षणिक विस्फोट से भर जाती हैं।"]},{"line": ["But of all Africa's desert dwellers,","लेकिन अफ़्रीका के रेगिस्तान के सभी निवासियों में से,"]},{"line": ["there's one that's pushed secret sounds to a whole new level.","एक जीव ऐसा है जो गुप्त आवाज़ों का इस्तेमाल एक बिल्कुल नए स्तर पर करता है।"]},{"line": ["The ostrich.","शुतुरमुर्ग।"]},{"line": ["This young couple are expecting their first chicks.","यह युवा जोड़ा अपने पहले चूज़ों के जन्म का इंतज़ार कर रहा है।"]},{"line": ["Thirteen of them.","तेरह चूज़े।"]},{"line": ["But to bring their family safely into the world,","लेकिन अपने परिवार को दुनिया में सुरक्षित लाने के लिए,"]},{"line": ["they'll have to listen out","इन्हें उन संदेशों को सुनना होगा,"]},{"line": ["for the faintest of messages from their unhatched offspring.","जो अंडों के अंदर से इनके बच्चे इन्हें भेज रहे हैं।"]},{"line": ["The eggs appear dormant,","देखने से अंडे निष्क्रिय लगते हैं,"]},{"line": ["but there's a world of sound inside the shells.","लेकिन अंडों के छिलकों के अंदर आवाज़ों की एक दुनिया है।"]},{"line": ["At around ten days old, the developing chicks' tiny hearts start beating.","लगभग दस दिन बाद, बढ़ते हुए चूज़ों के छोटे-छोटे दिल धड़कना शुरू करते हैं।"]},{"line": ["After 40 days we can hear them take their first gasps of air","चालीस दिन बाद, हम इन्हें अंडों के छिलकों के छिद्रों के ज़रिए पहली बार..."]},{"line": ["through pores in the eggshell.","साँस लेते हुए सुन सकते हैं।"]},{"line": ["The parents-to-be take it in turns to incubate the eggs","भावी माता-पिता बारी-बारी अंडों को सेते हैं"]},{"line": ["all the while listening out for another secret sound","और इस दौरान अपने सिरों के पीछे लगे कानों का इस्तेमाल करके"]},{"line": ["using ears at the back of their heads.","एक और गुप्त आवाज़ सुनाई देने का इंतज़ार करते हैं।"]},{"line": ["And after 42 days on the nest...","घोंसले पर 42 दिन बिताने के बाद..."]},{"line": ["Mum hears what she's been waiting for.","माँ को वह आवाज़ सुनाई देती है जिसका उसे इंतज़ार था।"]},{"line": ["A gentle cheeping from within the eggs.","अंडों के अंदर से एक मंद किकियाने की आवाज़।"]},{"line": ["It's a sign the chicks are just hours away from hatching.","यह इस बात का संकेत है कि कुछ ही घंटों में चूज़े अंडों से बाहर निकलने वाले हैं।"]},{"line": ["And for the parents, it's a cue to get ready for action.","और इनके माता-पिता के लिए, यह उनके आने की तैयारी करने का संकेत है।"]},{"line": ["They now stay close together guarding the nest","अब ये दोनों घोंसले की रक्षा करते हुए एक दूसरे के क़रीब रहते हैं"]},{"line": ["and won't leave until every egg has hatched.","और जब तक प्रत्येक अंडे से बच्चा बाहर नहीं निकल जाता, ये यहाँ से कहीं नहीं जाएँगे।"]},{"line": ["And before long...","और जल्दी ही..."]},{"line": ["the proud parents welcome their first baby into the world.","गर्वीले माता-पिता इस दुनिया में अपने पहले बच्चे का स्वागत करते हैं।"]},{"line": ["But this is a dangerous time.","लेकिन यह एक ख़तरनाक समय है।"]},{"line": ["The smell of freshly hatched egg will soon attract desert predators.","ताज़ा टूटे हुए अंडे की गंध जल्दी ही रेगिस्तान के शिकारियों को यहाँ खींच लाएगी।"]},{"line": ["Black-backed jackals.","काली पीठ वाले सियार।"]},{"line": ["The parents need to get the others out","माता-पिता को जल्दी से जल्दी..."]},{"line": ["and leave the nest site as quickly as possible.","दूसरे बच्चों को अंडों से बाहर निकालकर घोंसले की यह जगह छोड़नी होगी।"]},{"line": ["Now Mum starts making a sound of her own.","अब माँ अपनी ख़ुद की एक आवाज़ निकालना शुरू करती है।"]},{"line": ["She beak claps to her eggs...","यह अपने अंडों के पास जाकर चोंच पटपटाती है..."]},{"line": ["as if she's telling them to get cracking.","जैसे उन्हें जल्दी टूटने के लिए कह रही हो।"]},{"line": ["And incredibly, the first hatchling also helps speed things along.","और आश्चर्यजनक रूप से, पहला बच्चा भी इस काम की गति बढ़वाने में मदद करता है।"]},{"line": ["Every time he calls,","जब भी यह पुकारता है,"]},{"line": ["it triggers a burst of energy from his siblings...","इसके भाई-बहन एकदम से बहुत ऊर्जावान हो जाते हैं..."]},{"line": ["helping them to break out of their shells.","जिससे उन्हें अपने छिलकों को तोड़ने में मदद मिलती है।"]},{"line": ["One by one, others join in the hatching chorus.","एक के बाद एक, दूसरे बच्चे भी बच्चों के इस सामूहिक गान में शामिल हो जाते हैं।"]},{"line": ["Soon, the family is complete and ready to roll.","जल्दी ही, परिवार पूरा हो जाता है और आगे बढ़ने की तैयारी करता है।"]},{"line": ["Just in time.","बिल्कुल ठीक समय पर।"]},{"line": ["Ostriches make a noisy entrance into the world.","शुतुरमुर्ग शोर करते हुए इस दुनिया में अपना पहला क़दम रखते हैं।"]},{"line": ["But it won't be long before the chicks stop chirping","लेकिन जल्दी ही ये चूज़े चहचहाना बंद कर देंगे,"]},{"line": ["and tranquility returns to the deserts of Southern Africa.","और दक्षिणी अमेरिका के रेगिस्तानों में शांति लौट आएगी।"]},{"line": ["To capture the secret conversations of elephants like never before,","आवाज़ों के पीछे अद्वितीय रूप से हाथियों की गुप्त बातचीत को रिकॉर्ड करने के लिए"]},{"line": ["the Earthsounds team ventured to the northern reaches of the Kalahari.","'अर्थसाउंड्स' के दल ने कैलाहारी के उत्तरी इलाक़ों की कठिन यात्रा की।"]},{"line": ["Sound recordist Sebastian Dunn is tasked with an unusual challenge.","साउंड रिकार्डिस्ट सबैस्टियन डन के सामने एक असामान्य चुनौती थी।"]},{"line": ["To record the infrasonic rumbles","इंसानी कानों को बिल्कुल न सुनाई देने वाली"]},{"line": ["of elephants completely undetectable to human ears.","हाथियों की इंफ़्रासोनिक गड़गड़ाहटों को रिकॉर्ड करना।"]},{"line": ["So, inside this little ball of fluff are two microphones.","तो, इस छोटी सी रोएँदार गेंद के अंदर दो माइक्रोफ़ोन हैं।"]},{"line": ["The one microphone is a stereo microphone","पहला माइक्रोफ़ोन एक स्टीरियो माइक्रोफ़ोन है"]},{"line": ["that will record the sounds that us humans can hear.","जो उन आवाज़ों को रिकॉर्ड करेगा जो हम इंसानों को सुनाई देती हैं।"]},{"line": ["But the other microphone in there","लेकिन इसमें दूसरा माइक्रोफ़ोन ऐसा है,"]},{"line": ["is able to record sounds that we cannot hear.","जो ऐसी आवाज़ों को रिकॉर्ड कर सकता है जो हमें सुनाई नहीं देतीं।"]},{"line": ["His first recordings aren't quite what he was hoping for.","उनकी पहली रिकॉर्डिंग उनकी अपेक्षा के अनुरूप नहीं हैं।"]},{"line": ["Little bit of flatulence, but","थोड़ी पाद की आवाज़, लेकिन"]},{"line": ["it's pretty much all that I'm getting so far.","अभी तक तो मुझे काफ़ी हद तक यही आवाज़ें मिली हैं।"]},{"line": ["But it's not long before he starts capturing","लेकिन जल्दी ही वह हाथियों की"]},{"line": ["the elephants' deepest vocalizations.","कुछ सबसे गहरी आवाज़ें रिकॉर्ड करना शुरू कर देते हैं।"]},{"line": ["That is amazing.","यह अद्भुत है।"]},{"line": ["And I can hear that rumble, but I know there's so much more that I can't hear.","और मैं वह गड़गड़ाहट सुन सकता हूँ, लेकिन मुझे पता है कि ऐसी और भी बहुत सी आवाज़ें हैं जो मैं नहीं सुन सकता।"]},{"line": ["Wow.","वाह।"]},{"line": ["Almost 90% of elephant calls contain sounds below our hearing.","हाथियों की पुकारों की"]},{"line": ["But listening to his recordings, Sebastian discovers that elephants","लेकिन अपनी रिकॉर्डिंग सुनते हुए, सबैस्टियन को पता चलता है"]},{"line": ["aren't the only ones producing low-frequency sounds.","कि सिर्फ़ हाथी ही कम आवृत्ति की आवाज़ें नहीं निकालते हैं।"]},{"line": ["I can hear vehicles.","इसमें वाहनों की आवाज़ें आ रही हैं।"]},{"line": ["The low-level rumbling of a car really travels far on the ground.","किसी कार की कम आवृत्ति की गड़गड़ाहट ज़मीन पर दूर तक पहुँचती है।"]},{"line": ["Even in the middle of the desert,","यहाँ तक कि रेगिस्तान के बीचोंबीच,"]},{"line": ["the distant drones from car engines can travel over a mile.","कार के इंजनों की दूर से आती हुई भिनभिनाहट एक मील से भी ज़्यादा दूरी से सुनाई दे सकती है।"]},{"line": ["Scientists are discovering that low-frequency noise pollution","वैज्ञानिकों की खोजों से पता चल रहा है कि मानवीय गतिविधियों से होने वाला"]},{"line": ["from human activity can disrupt elephant behavior","कम आवृत्ति का ध्वनि प्रदूषण हाथियों के व्यवहार में असंतुलन पैदा कर सकता है"]},{"line": ["and may affect their ability to hear each other over long distances.","और लम्बी दूरी से एक दूसरे की आवाज़ों को सुन लेने की उनकी क्षमता पर असर डाल सकता है।"]},{"line": ["To capture clean elephant rumbles without the background noise of vehicles,","वाहनों के पार्श्व शोर के बिना, हाथियों की सुस्पष्ट गड़गड़ाहट रिकॉर्ड करने के लिए"]},{"line": ["Sebastian sets his microphones to record overnight.","सबैस्टियन अपने माइक्रोफ़ोन रात भर के लिए लगाकर छोड़ देते हैं।"]},{"line": ["But come morning, the elephants have a surprise for him.","लेकिन सुबह होते ही, हाथियों ने उन्हें अचरज में डाल दिया।"]},{"line": ["Oh, no. Guys.","ओह, नहीं। दोस्तों।"]},{"line": ["This used to be one long cable.","यह एक बहुत लम्बी केबल थी।"]},{"line": ["This is a small price to pay if Sebastian has managed","अगर सबैस्टियन रात में धावा बोलने वाले इन जीवों की इंफ़्रासोनिक आवाज़ों को"]},{"line": ["to record the infrasonic sounds of the nighttime raiders.","रिकॉर्ड करने में सफल हो गए हैं, तो यह उसकी एक बहुत छोटी क़ीमत है।"]},{"line": ["That's a lovely rumble.","यह बहुत प्यारी गड़गड़ाहट है।"]},{"line": ["Wow, that is amazing. I've never heard that. That's fantastic.","वाह, यह अद्भुत है। मैंने यह पहले कभी नहीं सुनी। यह शानदार है।"]},{"line": ["These recordings reveal a whole new side","ये रिकॉर्डिंग हाथियों के संवाद का"]},{"line": ["to elephant communication we're only beginning to understand.","एक ऐसा बिल्कुल नया पहलू हमारे सामने लेकर आती हैं, जिसे समझना हमने अभी शुरू ही किया है।"]}]