[{"line": ["The ancient eucalypt forests of Australia.","ऑस्ट्रेलिया के प्राचीन नीलगिरी जंगल।"]},{"line": ["A prehistoric world teeming with bizarre and captivating sounds.","अनोखी और मनोहर आवाज़ों से भरपूर एक प्रागैतिहासिक दुनिया।"]},{"line": ["Isolated for over 35 million years...","तीन करोड़ 50 लाख सालों से भी ज़्यादा समय से अलग-थलग रह रहे..."]},{"line": ["the animals here have evolved weird and wonderful ways to communicate.","इन जानवरों ने यहाँ संवाद करने के अजीब और अद्भुत तरीक़े विकसित कर लिए हैं।"]},{"line": ["Especially when it comes to finding a mate.","ख़ास तौर पर जब बात सहवास के लिए एक साथी ढूँढने की हो।"]},{"line": ["The superb lyrebird, one of the world's oldest surviving songbirds.","शानदार लायरबर्ड पक्षी, दुनिया के सबसे पुराने जीवित गाने वाले पक्षियों में से एक।"]},{"line": ["Each winter to attract a mate,","हर सर्दी के मौसम में, एक साथी को लुभाने के लिए,"]},{"line": ["males take part in the ultimate avian talent show.","नर एक ख़ास पक्षियों के टैलेंट शो का हिस्सा बनते हैं।"]},{"line": ["At 15 years old, this experienced male is something of a star.","पंद्रह साल की उम्र में, यह अनुभवी नर किसी प्रसिद्ध कलाकार से कम नहीं है।"]},{"line": ["But with younger rivals jostling for the airwaves,","लेकिन वायुतरंगों के लिए युवा प्रतिद्वंद्वियों के मैदान में उतरने के कारण"]},{"line": ["this season he will have to put on the performance of a lifetime.","इस सीज़न इसे अपनी ज़िंदगी का सबसे अच्छा प्रदर्शन करना होगा।"]},{"line": ["First, he clears his arena.","सबसे पहले, यह अपनी रंगभूमि साफ़ करता है।"]},{"line": ["Everything has to be just right.","सब कुछ बिल्कुल ठीक होना चाहिए।"]},{"line": ["Then his show begins.","फिर इसका कार्यक्रम शुरू होता है।"]},{"line": ["Lyrebirds are master mimics.","लायरबर्ड पक्षी नक़ल करने में माहिर होते हैं।"]},{"line": ["First, a whipbird.","पहले, यह एक व्हिपबर्ड की नक़ल करता है।"]},{"line": ["It's a convincing start.","शुरुआत अच्छी हुई है।"]},{"line": ["And it's caught the attention of a female.","और इसने एक मादा का ध्यान अपनी तरफ़ खींच लिया है।"]},{"line": ["She will choose a partner who does the most accurate impressions.","मादा सबसे सटीक नक़ल करने वाले नर को अपने साथी के रूप में चुनेगी।"]},{"line": ["So next, he pulls out an Australian classic.","इसलिए उसके बाद, यह एक ख़ास ऑस्ट्रेलियाई पक्षी की नक़ल करता है।"]},{"line": ["The Kookaburra.","कूकाबरा पक्षी की।"]},{"line": ["Not bad.","काफ़ी अच्छी नक़ल की।"]},{"line": ["The female seems interested. So he continues with a cockatoo.","मादा इसमें दिलचस्पी लेने लगी है। इसलिए अब यह कॉकटू की नक़ल कर रहा है।"]},{"line": ["Seventy percent of his repertoire is mimicry,","अपने प्रणय प्रदर्शन के"]},{"line": ["learned from listening to older lyrebirds and copying them.","जो इसने बुज़ुर्ग लायरबर्ड पक्षियों को सुनकर और उनका अनुकरण करके सीखी है।"]},{"line": ["To sing such complex and varied songs,","इतने पेचीदा और विविध गीत गाने के लिए,"]},{"line": ["lyrebirds are able to produce multiple notes at the same time.","लायरबर्ड पक्षी एक ही समय पर विभिन्न सुर लगाने में सक्षम होते हैं।"]},{"line": ["Slowing their song down reveals the secret.","इनके गाने की गति धीमी होने से इनके रहस्य का पता चलता है।"]},{"line": ["They have the avian equivalent of two voice boxes.","इसके गले में पक्षियों के अनुरूप दो स्वर यंत्र हैं।"]},{"line": ["One produces lower tones.","एक से निचले सुर निकलते हैं।"]},{"line": ["The other higher ones.","और दूसरे से ऊँचे सुर।"]},{"line": ["Allowing them to switch notes effortlessly.","जिससे ये बड़ी सहजता से सुर बदल लेते हैं।"]},{"line": ["Barely stopping for breath.","साँस लेने के लिए भी मुश्किल से रुकते हुए।"]},{"line": ["Drawn in by his song...","इसके गीत से आकर्षित होकर..."]},{"line": ["the female approaches.","मादा इसकी तरफ़ आगे बढ़ती है।"]},{"line": ["And this is when he reveals his showstopper.","और यही समय है जब यह अपना सबसे भव्य प्रदर्शन करता है।"]},{"line": ["A perfectly choreographed song and dance routine.","बेहतरीन रूप से तैयार किया गया गीत और नृत्य का एक कार्यक्रम।"]},{"line": ["But only when she gets close, does he reveal his grand finale.","लेकिन अपने असली पत्ते यह मादा के नज़दीक आने के बाद ही खोलता है।"]},{"line": ["The laser gun.","लेज़र गन।"]},{"line": ["For a female, it's irresistible.","एक मादा के लिए, यह बहुत सम्मोहक होता है।"]},{"line": ["Lyrebirds may be the star performers in Australia's forests...","लायरबर्ड पक्षी ऑस्ट्रेलियाई जंगलों के सर्वश्रेष्ठ कलाकार ज़रूर हैं..."]},{"line": ["but across the year, the sound of the forest builds","लेकिन साल भर में, जैसे-जैसे विभिन्न जानवर अपनी प्रणय पुकार लगाना शुरू करते हैं,"]},{"line": ["as different animals take turns to broadcast their courtship calls.","जंगल में अलग-अलग आवाज़ें सुनाई देती हैं।"]},{"line": ["We can hear this change on an acoustic journey through the seasons.","हम अलग-अलग मौसमों की ध्वनिक यात्रा करके इस बदलाव को सुन सकते हैं।"]},{"line": ["In spring, the airwaves are filled with the love songs","बसंत में, यहाँ की वायुतरंगें पक्षियों की"]},{"line": ["of more than 300 bird species.","प्रेम गीतों से गूँज उठती हैं।"]},{"line": ["In the sweltering summers, insects buzz to attract a female.","तपती गर्मियों में, कीड़े मादा को आकर्षित करने के लिए भिनभिनाते हैं।"]},{"line": ["And at the start of the wet season...","और बारिश के मौसम की शुरुआत में..."]},{"line": ["the patter of rain builds.","बारिश की पटपटाहट सुनाई देती है।"]},{"line": ["Ninety percent of the annual rainfall occurs in just six months,","साल भर की 90 प्रतिशत बारिश सिर्फ़ छह महीनों में हो जाती है,"]},{"line": ["turning rain forest rivers into thundering waterfalls.","जो वर्षा वन नदियों को गरजते हुए झरनों में बदल देती है।"]},{"line": ["Now, animals must shout to be heard.","ऐसे में, जानवरों को अपनी आवाज़ सुनाने के लिए चीखना पड़ता है।"]},{"line": ["And it's some of the forest's smallest inhabitants that have the biggest voices.","और जंगल में रहने वाले कुछ सबसे छोटे बाशिंदे सबसे तेज़ आवाज़ में चीखते हैं।"]},{"line": ["Australia has over 200 frog species.","ऑस्ट्रेलिया में मेंढक की 200 से ज़्यादा प्रजातियाँ मौजूद हैं।"]},{"line": ["Each with a unique mating call.","इनमें से प्रत्येक की प्रणय पुकार अनूठी है।"]},{"line": ["This female orange-thighed tree frog may only lay eggs once a year.","यह नारंगी जांघों वाली वृक्षारोही मादा मेंढक साल में सिर्फ़ एक बार अंडे दे सकती है।"]},{"line": ["So tonight she's listening out for Mr. Right.","इसलिए आज रात यह एक उपयुक्त साथी की तलाश में प्रणय पुकारों को सुन रही है।"]},{"line": ["But there's so many species calling, it's hard to pick out who's who.","लेकिन यहाँ इतनी सारी प्रजातियों के मेंढक आवाज़ लगा रहे हैं कि इनकी आवाज़ों में अंतर कर पाना मुश्किल है।"]},{"line": ["Luckily, frogs have a special way of hearing","ख़ुशक़िस्मती से, मेंढकों के पास सुनने का ऐसा ख़ास तरीक़ा होता है,"]},{"line": ["that's totally unique in the animal kingdom.","जो जानवरों के साम्राज्य में एकदम अनूठा है।"]},{"line": ["Their lungs are connected to their ear drums.","इनके फेफड़े इनके कान के पर्दों से जुड़े हुए होते हैं।"]},{"line": ["And when inflated, it's believed they dampen out background sound.","और जब इनके फेफड़ों में हवा भरती है, ऐसा माना जाता है कि वे पार्श्व में आती हुई आवाज़ों को दबा देते हैं।"]},{"line": ["Rather like noise canceling headphones.","जैसे शोर कम करने वाले हैडफ़ोन करते हैं।"]},{"line": ["It allows this female to filter out the hubbub...","इसके ज़रिए यह मादा इस कोलाहल से अपने..."]},{"line": ["singling out the perfect partner.","उपयुक्त साथी की आवाज़ को अलग कर लेती है।"]},{"line": ["Amidst the cacophony of the frog chorus.","मेंढकों के सामूहिक गान के कोलाहल के बीच।"]},{"line": ["The wet season triggers other strange sounds in the Australian forests.","बारिश के मौसम में, ऑस्ट्रेलियाई जंगलों में कुछ और अजीब आवाज़ें भी सुनाई देने लगती हैं।"]},{"line": ["More subtle calls that are used not to attract a mate...","कहीं ज़्यादा सूक्ष्म पुकारें जो किसी साथी को आकर्षित करने के लिए नहीं लगाई जातीं..."]},{"line": ["but to protect precious young.","बल्कि अपने प्यारे बच्चों को बचाने के लिए लगाई जाती हैं।"]},{"line": ["Along the rivers of the northern territory...","उत्तरी इलाक़े की नदियों के किनारों पर..."]},{"line": ["lurks Australia's most fearsome predator.","ऑस्ट्रेलिया का सबसे भयानक शिकारी छुपकर बैठा हुआ है।"]},{"line": ["The saltwater crocodile.","खारे पानी का मगरमच्छ।"]},{"line": ["Up to 20 feet long, these giants can live for 70 years.","इन 20 फ़ुट लम्बे विशाल जीवों की उम्र"]},{"line": ["But to survive the first day of their lives, sound is key.","लेकिन अपनी ज़िंदगी का पहला दिन सुरक्षित बिताने के लिए, ध्वनि इनके लिए बहुत महत्वपूर्ण है।"]},{"line": ["This female is soon to be a mother.","यह मादा जल्दी ही माँ बनने वाली है।"]},{"line": ["Three months ago, she laid a clutch of 30 eggs","तीन महीने पहले, इसने 30 अंडे दिए"]},{"line": ["and buried them deep inside a nest of sticks and mud...","और उन्हें लकड़ियों और गीली मिट्टी से बने एक घोंसले के नीचे गहराई में दबा दिया..."]},{"line": ["to incubate and protect them.","उन्हें सेने और सुरक्षित रखने के लिए।"]},{"line": ["But as soon as the eggs hatch, they'll face dangers.","लेकिन जैसे ही अंडों से बच्चे बाहर निकलेंगे, उन्हें ख़तरों का सामना करना पड़ेगा।"]},{"line": ["Pied herons scour this riverbank","चितकबरे बगुले इस नदी के किनारे पर पैनी नज़र रखते हैं"]},{"line": ["and could easily pick off a croc hatchling.","और एक मगरमच्छ के बच्चे को आसानी से अपना भोजन बना सकते हैं।"]},{"line": ["To keep guard,","सुरक्षा के लिए,"]},{"line": ["mum has stuck close by her nest for the last 90 days.","इस माँ ने पिछले 90 दिनों से अपने घोंसले के नज़दीक डेरा जमाया हुआ है।"]},{"line": ["She's been listening out for one particular sound.","यह एक ख़ास आवाज़ का इंतज़ार कर रही है।"]},{"line": ["A low-pitched murmur from inside one of the eggs.","इन अंडों में से किसी एक के अंदर से आती हुई धीमी बुदबुदाहट।"]},{"line": ["Soon another egg joins in.","जल्दी ही, दूसरे अंडे में से भी आवाज़ आने लगती है।"]},{"line": ["Then another.","और फिर एक और अंडे में से।"]},{"line": ["The baby crocs are talking to each other.","मगरमच्छ के बच्चे एक दूसरे से बातें कर रहे हैं।"]},{"line": ["And they're hatching a plan to all break out at the same time.","और ये सब अंडों में से एक साथ बाहर निकलने की योजना बना रहे हैं।"]},{"line": ["Mum is able to hear these faint chirps from over 30 feet away","यह माँ अपनी आँखों के पीछे वाले कान के लम्बे छेदों के ज़रिए इन धीमी चहचहाहटों को"]},{"line": ["through ear slits just behind her eyes.","तीस फ़ुट से भी ज़्यादा की दूरी से सुन सकती है।"]},{"line": ["She heads to the nest to check it out.","हालात का जायज़ा लेने, यह घोंसले की तरफ़ बढ़ती है।"]},{"line": ["Crocs don't just hear through their ears.","मगरमच्छ सिर्फ़ अपने कानों के ज़रिए नहीं सुनते हैं।"]},{"line": ["Placing her head on the nest, she uses receptors along her jaw...","घोंसले के ऊपर अपना सिर रखकर, यह अपने जबड़े के रिसेप्टरों का इस्तेमाल करके..."]},{"line": ["to pick up vibrations from below.","नीचे से आ रहे स्पंदनों को महसूस कर सकती है।"]},{"line": ["When she knows the time is right, she starts to dig.","सही समय आने पर, यह खोदना शुरू करती है।"]},{"line": ["Surprisingly, scientists have discovered","आश्चर्यजनक रूप से, वैज्ञानिकों ने यह पाया है"]},{"line": ["that the sound of digging encourages the eggs to hatch.","कि खोदने की आवाज़ से बच्चे अंडों से बाहर निकलने के लिए प्रोत्साहित होते हैं।"]},{"line": ["As the first youngsters emerge into the world...","जैसे ही पहले निकलने वाले बच्चे बाहर की दुनिया में क़दम रखते हैं..."]},{"line": ["their mother leads the way to the river...","इनकी माँ इन्हें नदी की तरफ़ ले चलती है..."]},{"line": ["and waits.","और इंतज़ार करती है।"]},{"line": ["Chirping to keep in touch,","एक दूसरे से संपर्क में रहने के लिए चहचहाते हुए,"]},{"line": ["the young crocodiles scramble towards the water","मगरमच्छ के बच्चे पानी और माँ की सुरक्षा की तरफ़"]},{"line": ["and the safety of mum.","दौड़ पड़ते हैं।"]},{"line": ["But all this noise hasn't gone unnoticed.","लेकिन कोई इस सारी हलचल को बड़े ध्यान से देख रहा है।"]},{"line": ["Herons start to gather.","बगुले इकट्ठा होना शुरू हो जाते हैं।"]},{"line": ["One last hatchling remains.","मगरमच्छ का एक आख़िरी बच्चा बचा हुआ है।"]},{"line": ["Alone, the odds are against him.","अकेले होने की वजह से, हालात इसके ख़िलाफ़ हैं।"]},{"line": ["But female crocodiles are fiercely protective.","लेकिन मादा मगरमच्छ उग्र रूप से रक्षात्मक होती हैं।"]},{"line": ["With all the youngsters in the river, the immediate danger is over.","सभी बच्चों के नदी में आ जाने से, अभी के लिए ख़तरा टल गया है।"]},{"line": ["Continuing to chirp to each other,","एक दूसरे के साथ चहचहाना जारी रखते हुए,"]},{"line": ["the hatchlings will use these calls for the next five weeks...","ये बच्चे अगले पाँच हफ़्तों तक मगरमच्छ शिशुगृह में एक साथ रहने के लिए..."]},{"line": ["to stick together in a crocodile crèche.","एक दूसरे को इसी तरह पुकारते रहेंगे।"]},{"line": ["Whilst many animals in the Australian forests","हालाँकि ऑस्ट्रेलियाई जंगलों में बहुत से जानवर"]},{"line": ["produce sounds that are audible to the human ear,","ऐसी आवाज़ें निकालते हैं जो इंसानी कानों से सुनी जा सकती हैं,"]},{"line": ["some creatures detect sound in a completely different way.","कुछ जीव एक बिल्कुल अलग तरीक़े से आवाज़ की पहचान करते हैं।"]},{"line": ["A female orb weaver spider...","एक मादा ओर्ब वीवर मकड़ी..."]},{"line": ["the size of a human hand.","एक इंसानी हाथ के आकार के बराबर।"]},{"line": ["Spiders don't have ears.","मकड़ियों के पास कान नहीं होते।"]},{"line": ["Instead, they pick up vibrations through receptors in their legs.","इसके स्थान पर, वे अपनी टाँगों में मौजूद रिसेप्टरों से स्पंदन महसूस करती हैं।"]},{"line": ["Feeling sound rather than hearing it.","आवाज़ को सुनने की जगह महसूस करना।"]},{"line": ["Now, using laser technology that transforms vibrations into sound...","आजकल, ऐसी लेज़र तकनीक का इस्तेमाल करके, जो स्पंदनों को ध्वनि में बदल सकती है..."]},{"line": ["we can tune in to the spider's web and enter an alien world.","हम एक मकड़ी के जाले को सुन सकते हैं और एक बिल्कुल अनजानी दुनिया में प्रवेश कर सकते हैं।"]},{"line": ["Virtually blind, her web acts as a giant acoustic sensor,","इस लगभग नेत्रहीन मकड़ी का जाला एक विशाल ध्वनिक सेंसर की तरह काम करता है,"]},{"line": ["allowing her to listen in to the world around her.","जिससे यह अपने आसपास की दुनिया की आवाज़ें सुन सकती है।"]},{"line": ["She's waiting for one sound above all others.","यह सब आवाज़ों में से एक ख़ास आवाज़ का इंतज़ार कर रही है।"]},{"line": ["The impact sends ripples up each silk string,","यह टक्कर रेशम की हर डोरी में आगे की तरफ़ तरंगें पैदा करती है,"]},{"line": ["allowing her to pinpoint her prey...","जिससे यह अपने शिकार की ठीक स्थिति जान सकती है..."]},{"line": ["and devour it.","और उसे निगल सकती है।"]},{"line": ["For the miniscule male...","एक छोटे नर के लिए..."]},{"line": ["just a tenth of her size, this makes courtship dangerous.","जो इससे दस गुना छोटे आकार का है, यह बात प्रणय निवेदन को ख़तरनाक बना देती है।"]},{"line": ["He must tread carefully,","इसे सावधानी से आगे बढ़ना होगा,"]},{"line": ["or she may mistake him for pray and eat him.","नहीं तो वह इसे शिकार समझकर खा सकती है।"]},{"line": ["So he turns the web into a musical instrument...","इसलिए यह नर इस जाले को एक वाद्य यंत्र में बदल देता है..."]},{"line": ["and serenades her.","और उसे प्रेम गीत से लुभाता है।"]},{"line": ["Plucking the silk strings,","रेशम की डोरियों को खींचकर,"]},{"line": ["he reassures the female he's friend, not foe.","यह मादा को आश्वस्त करता है कि यह उसका दोस्त है, दुश्मन नहीं।"]},{"line": ["Next, he shakes his abdomen to produce a pulsing vibration across the web.","इसके बाद, पूरे जाल में एक थरथराता हुआ स्पंदन पैदा करने के लिए यह अपने पेट को हिलाता है।"]},{"line": ["Known as tremulation.","जिसे कम्पन कहते हैं।"]},{"line": ["It puts the female into a docile trance.","इससे मादा पूरी तरह तल्लीन हो जाती है।"]},{"line": ["These sound signals allow the male orb weaver to edge closer to the female.","इन ध्वनि संकेतों के कारण नर ओर्ब वीवर मादा के और नज़दीक जाने में सफल होता है।"]},{"line": ["And if he's lucky, to mate with her.","और अगर इसकी क़िस्मत अच्छी हुई तो उसके साथ सहवास करता है।"]},{"line": ["This time, music really is the food of love.","इस बार, संगीत वाक़ई प्रेम का आहार बना है।"]},{"line": ["But there's one love song in the Australian forests","लेकिन ऑस्ट्रेलियाई जंगलों में एक ऐसा प्रेम गीत सुनाई देता है,"]},{"line": ["that is so deep and resonant, it defies the rules of physics.","जो इतना गहरा और गुंजायमान है कि इस पर भौतिकी के नियम भी लागू नहीं होते।"]},{"line": ["And it's produced by the most unlikely of animals.","और यह ऐसे जानवर द्वारा गाया जाता है, जिसकी कल्पना नहीं की जा सकती।"]},{"line": ["The koala.","कोआला द्वारा।"]},{"line": ["Famous for not doing very much at all,","कुछ ज़्यादा ख़ास ना करने के लिए प्रसिद्ध,"]},{"line": ["these eucalyptus-munching marsupials are quiet for much of the year.","ये नीलगिरी चबाने वाले धानी प्राणी साल के अधिकतर समय बिल्कुल शांत रहते हैं।"]},{"line": ["But each spring, for just a few weeks, all that changes.","लेकिन हर बसंत में, सिर्फ़ कुछ हफ़्तों के लिए, यहाँ सब कुछ बदल जाता है।"]},{"line": ["This big male is searching for a mate.","यह विशाल नर सहवास के लिए एक साथी की तलाश में है।"]},{"line": ["High in the canopy, it's hard to see potential partners,","पेड़ की सबसे ऊँची शाखाओं पर रहने की वजह से, संभावित साथियों को देखना मुश्किल होता है,"]},{"line": ["so the best way to make yourself known is to do this.","इसलिए अपनी उपस्थिति दर्ज कराने का सबसे अच्छा तरीक़ा यह करना है।"]},{"line": ["A call this low should only be possible in an animal 20 times the size of a koala.","इतनी धीमी पुकार लगाना किसी कोआला से आकार में 20 गुना बड़े जानवर के लिए ही संभव हो सकता है।"]},{"line": ["But scientists have discovered their secret.","लेकिन वैज्ञानिकों ने इनके रहस्य का पता लगा लिया है।"]},{"line": ["Males have an extra set of vocal cords that are 15 times wider than normal...","नरों के पास एक अतिरिक्त स्वरतंत्री होती है जो सामान्य से 15 गुना ज़्यादा चौड़ी होती है..."]},{"line": ["allowing the koala to make a sound as deep as an elephant's rumble.","जिससे कोआला किसी हाथी की गड़गड़ाहट जितनी गहरी आवाज़ निकाल सकते हैं।"]},{"line": ["His deep bellows can be heard from half a mile away...","इसकी गहरी चिंघाड़ें आधा मील दूर से भी सुनी जा सकती हैं..."]},{"line": ["and catch the attention of a female.","और किसी मादा का ध्यान अपनी तरफ़ खींच सकती हैं।"]},{"line": ["But there are other male suitors here eager to impress...","लेकिन यहाँ मादा को प्रभावित करने के लिए उत्सुक दूसरे नर आवेदक भी मौजूद हैं..."]},{"line": ["and soon they join the battle for the airwaves.","और जल्दी ही, ये वायुतरंगों की इस लड़ाई में शामिल हो जाते हैं।"]},{"line": ["Smaller males can't call as low.","छोटे नर बहुत ज़्यादा गहरी आवाज़ नहीं निकाल सकते।"]},{"line": ["And unfortunately for them,","और यह उनकी बदक़िस्मती है"]},{"line": ["females prefer males with the lowest voices.","कि मादाएँ गहरी आवाज़ों वाले नरों को वरीयता देती हैं।"]},{"line": ["Because deep bellows are a sign of size and strength.","क्योंकि गहरी चिंघाड़ें आकार और ताक़त का प्रतीक हैं।"]},{"line": ["Eventually, the big male silences the competition...","आख़िरकार, विशाल नर अपने प्रतिद्वंद्वियों को चुप करा देता है..."]},{"line": ["and can now approach the female without being challenged.","और अब बिना किसी चुनौती के मादा की तरफ़ बढ़ सकता है।"]},{"line": ["But first, he must track her down.","लेकिन उससे पहले, इसे मादा को ढूँढना होगा।"]},{"line": ["Koalas only come to the ground to move between trees, but are surprisingly agile.","कोआला ज़मीन पर आकर सिर्फ़ पेड़ों के बीच चलते हैं, लेकिन ये आश्चर्यजनक रूप से फुर्तीले होते हैं।"]},{"line": ["He spots the female and approaches.","नर मादा को खोज लेता है और उसकी तरफ़ बढ़ने लगता है।"]},{"line": ["Has she been impressed?","क्या मादा इससे प्रभावित हो गई है?"]},{"line": ["This isn't the response he was hoping for.","इसे ऐसी प्रतिक्रिया की उम्मीद नहीं थी।"]},{"line": ["A rejection call.","अस्वीकृति की पुकार।"]},{"line": ["Today, even the deepest bellow isn't enough to win her over.","आज, मादा को राज़ी करने के लिए सबसे गहरी चिंघाड़ भी अपर्याप्त साबित हुई।"]},{"line": ["For a moment, things are quiet.","एक पल के लिए, सब कुछ शांत हो जाता है।"]},{"line": ["But it won't be long","लेकिन बहुत जल्दी,"]},{"line": ["before another captivating song fills the airwaves","ऑस्ट्रेलिया के प्राचीन जंगलों की वायुतरंगें"]},{"line": ["of Australia's ancient forests.","एक और मनमोहक गीत से गूँज उठेंगी।"]},{"line": ["To capture the enchanting chorus of Australian tree frogs,","आवाज़ों के पीछे ऑस्ट्रेलियाई वृक्षारोही मेंढकों के जादुई सामूहिक गान की ध्वनि प्राप्त करने की मंशा से,"]},{"line": ["the Earthsounds team traveled into the rain forest","'अर्थसाउंड्स' के दल ने एक ऐसी ख़ास प्रजाति के मेंढकों की आवाज़ों को"]},{"line": ["of northern Queensland to record a particular species","रिकॉर्ड करने के लिए उत्तरी क्वीन्सलैंड के वर्षा वन की यात्रा की,"]},{"line": ["that only calls one or two nights of the year.","जो साल में सिर्फ़ एक या दो रातों को प्रणय पुकार लगाते हैं।"]},{"line": ["To help, they're joined by renowned frog scientist, Jodi Rowley.","उनकी मदद के लिए, मशहूर मेंढक वैज्ञानिक, जोडी राउली उनके साथ गईं।"]},{"line": ["I'm really hoping that we hear a species that we haven't heard in quite some time,","मैं सच में उम्मीद कर रही हूँ कि हम एक ऐसी प्रजाति के मेंढक की आवाज़ सुन पाएँ जो हमने..."]},{"line": ["which is the orange-thighed tree frog.","...काफ़ी समय से नहीं सुनी है, और वह है नारंगी जांघों वाले वृक्षारोही मेंढक की आवाज़।"]},{"line": ["These rarely seen little frogs live high up in the canopy,","ये कभी-कभार दिखाई देने वाले छोटे-छोटे मेंढक पेड़ों की ऊँची शाखाओं पर रहते हैं,"]},{"line": ["only coming down to breed after rain forms puddles on the forest floor.","और सिर्फ़ प्रजनन के लिए तब नीचे उतरते हैं जब बारिश से जंगल की ज़मीन पर पानी जमा हो जाता है।"]},{"line": ["And tonight, conditions are perfect.","और आज रात, हालात एकदम उपयुक्त हैं।"]},{"line": ["It's rained really, really heavily today.","आज बहुत, बहुत ज़्यादा बारिश हुई है।"]},{"line": ["So I'm hoping that we'll find some orange-thighed tree frogs","इसलिए मुझे उम्मीद है कि हमें नारंगी जांघों वाले कुछ वृक्षारोही मेंढक देखने को मिलेंगे,"]},{"line": ["because they love it when it pours with rain.","क्योंकि उन्हें मूसलाधार बारिश बहुत पसंद है।"]},{"line": ["In the thick bush,","घने जंगल में,"]},{"line": ["these tiny frogs are incredibly hard to spot.","इन छोटे-छोटे मेंढकों को ढूँढना बहुत मुश्किल है।"]},{"line": ["So while I'm actually looking for frogs here with these torches,","इसलिए जबकि यहाँ मैं इन टॉर्चों की मदद से मेंढकों को ढूँढ रही हूँ,"]},{"line": ["the best way to actually find frogs is just to listen.","दरअसल इन मेंढकों को ढूँढने का सबसे अच्छा तरीक़ा इनकी आवाज़ सुनना है।"]},{"line": ["The tree frogs aren't the only ones out in this wet weather.","बारिश के इस मौसम में सिर्फ़ वृक्षारोही मेंढक ही बाहर नहीं निकले हैं।"]},{"line": ["Up to 40 species of frog are calling,","मेंढकों की लगभग 40 प्रजातियाँ चहचहा रही हैं,"]},{"line": ["bringing the forest to life with their ribbits...","और जंगल के जीवन को जीवंतता प्रदान कर रही हैं, अपनी टर्राहट से..."]},{"line": ["barks,","अपनी भौंक से,"]},{"line": ["and honks.","और अपनी कूज से।"]},{"line": ["Okay. I can hear a barred frog somewhere in this leaf litter.","अच्छा। मुझे इस पत्तों के ढेर में कहीं ज़मीन पर रहने वाले सबसे बड़े ऑस्ट्रेलियाई मेंढक की आवाज़ सुनाई दे रही है।"]},{"line": ["I have no idea where it is now.","मुझे कोई अंदाज़ा नहीं है कि इस समय वह कहाँ है।"]},{"line": ["There it is.","यह रहा।"]},{"line": ["So, look at how camouflaged this beautiful frog is.","तो, देखो यह सुंदर मेंढक पृष्ठभूमि में कैसे छुप जाता है।"]},{"line": ["If he hadn't called out, I would never have found him.","अगर यह आवाज़ नहीं निकालता, तो मैं इसे ढूँढ नहीं पाती।"]},{"line": ["I love these guys.","मुझे ये मेंढक बहुत पसंद हैं।"]},{"line": ["But time is of the essence.","लेकिन समय बहुत कम है।"]},{"line": ["If Jodi is going to hear the elusive tree frogs in this cacophony,","अगर जोडी को इस कोलाहल में दुर्लभ वृक्षारोही मेंढक की आवाज़ सुननी है,"]},{"line": ["she will need to keep moving.","तो उसे आगे बढ़ते रहना होगा।"]},{"line": ["I can hear them.","उनकी आवाज़ सुनाई दे रही है।"]},{"line": ["This is really, really exciting. I can hear the orange-thighed tree frogs.","यह बहुत, बहुत रोमांचक है। मुझे नारंगी जांघों वाले वृक्षारोही मेंढकों की आवाज़ आ रही है।"]},{"line": ["You know, I haven't actually seen them or heard them for 20 years.","जानते हो, मैंने दरअसल पिछले 20 सालों से उन्हें देखा या सुना नहीं है।"]},{"line": ["Think we're getting closer.","लगता है हम उनके नज़दीक जा रहे हैं।"]},{"line": ["Very close.","बहुत नज़दीक।"]},{"line": ["There. Look at that.","वहाँ। देखो ज़रा।"]},{"line": ["Look at the beautiful frogs.","इन सुंदर मेंढकों को देखो।"]},{"line": ["You can see one over there. One there, one there.","देखो वहाँ एक मेंढक है। एक वहाँ है, एक वहाँ है।"]},{"line": ["Oh, my gosh. There's a lot more of them than I thought.","बाप रे। मैंने नहीं सोचा था यहाँ ये मेंढक इतनी संख्या में मिलेंगे।"]},{"line": ["There is just so many male frogs calling right now","इस समय यहाँ इतने सारे नर मेंढक पुकार लगा रहे हैं कि मुझे अपनी ही आवाज़"]},{"line": ["that I can barely hear myself talk.","बहुत मुश्किल से सुनाई दे रही है।"]},{"line": ["Listen to them all.","इन सबकी आवाज़ें सुनो।"]},{"line": ["This cacophony is a sign of a balanced ecosystem.","यह कोलाहल एक संतुलित पारिस्थितिक तंत्र का संकेत है।"]},{"line": ["Frogs are incredibly sensitive to environmental change","मेंढक पर्यावरण सम्बन्धी बदलाव के प्रति आश्चर्यजनक रूप से संवेदनशील होते हैं"]},{"line": ["and their calls can be used to monitor the health of the rain forest.","और इनकी पुकारों से वर्षा वन की दशा का पता लगाया जा सकता है।"]},{"line": ["But for Jodi, it's also a magical moment.","लेकिन जोडी के लिए, यह एक जादुई लम्हा भी है।"]},{"line": ["I feel like I've hit the jackpot.","लगता है मेरा जैकपॉट लग गया।"]},{"line": ["This is something that you don't get to see very often.","ऐसा कुछ बहुत मुश्किल से देखने को मिलता है।"]},{"line": ["And for me being in a frog chorus and a chorus of this species,","और मेंढकों के सामूहिक गान का साक्षी होना और वह भी इस प्रजाति का सामूहिक गान,"]},{"line": ["which is pretty hard to get in chorus, is heaven.","जो कि बहुत मुश्किल से समूह में गाते हैं, मेरे लिए यह स्वर्ग है।"]},{"line": ["I'm in heaven right now. This is really, really awesome.","मैं इस समय स्वर्ग में हूँ। यह बहुत, बहुत कमाल का है।"]},{"line": ["Having so little time, the team moves quickly...","इतना कम समय होने के कारण, दल जल्दी ही आगे बढ़ जाता है..."]},{"line": ["recording the sounds of the chorus and the unique calls of individual frogs.","दूसरे मेंढकों के सामूहिक गान की आवाज़ों और विभिन्न मेंढकों की अनूठी पुकारों को रिकॉर्ड करते हुए।"]},{"line": ["We could come a 100 times to this stream,","ऐसा सम्भव है कि हम इस नदी, इस जगह पर 100 बार आएँ,"]},{"line": ["to this spot, and not see them.","और फिर भी इन्हें ना देख पाएँ।"]},{"line": ["But we've hit the night.","लेकिन हमने एकदम उपयुक्त रात चुनी है।"]},{"line": ["With Jodi's expertise and a bit of luck,","जोडी की दक्षता और थोड़ी सी क़िस्मत के साथ,"]},{"line": ["the team manages to record the rarely heard chorus","हमारा दल ऑस्ट्रेलिया के जंगलों में रहने वाले सबसे छोटे लेकिन सबसे"]},{"line": ["of one of the smallest but loudest inhabitants of Australia's forests.","ऊँची आवाज़ वाले जीवों में से एक के बहुत कम सुनाई देने वाले सामूहिक गान को रिकॉर्ड करने में सफल हुआ।"]}]