[{"line": ["Winter in the forests of North America.","उत्तरी अमेरिका के जंगलों में सर्दी का मौसम।"]},{"line": ["A hushed world where billions of trees create a giant acoustic maze.","एक शांत दुनिया जहाँ करोड़ों पेड़ एक विशाल ध्वनिक भूलभुलैया का निर्माण करते हैं।"]},{"line": ["And deep snow muffles sound.","और गहरी बर्फ़ आवाज़ों को दबा देती है।"]},{"line": ["For the animals that live here, this is the stage","यहाँ रहने वाले जानवरों के लिए,"]},{"line": ["for nature's greatest game of hide-and-seek.","यह प्रकृति का सर्वश्रेष्ठ लुकाछुपी का खेल खेलने का मंच है।"]},{"line": ["The red fox.","लाल लोमड़।"]},{"line": ["The woodland's most acrobatic hunter.","वन प्रदेश का सबसे चुस्त शिकारी।"]},{"line": ["This young male is braving his first winter...","यह युवा नर अपनी पहली सर्दियों का मुक़ाबला कर रहा है..."]},{"line": ["and that means mastering the tricky challenge","और इसका मतलब है बर्फ़ के नीचे गहराई में दबे शिकार को"]},{"line": ["of catching prey hidden deep beneath the snow","सिर्फ़ आवाज़ सुनकर पकड़ने की पेचीदा चुनौती पर"]},{"line": ["just by listening.","महारत हासिल करना।"]},{"line": ["He's after meadow voles, two feet under the surface.","यह सतह के दो फ़ुट नीचे मौजूद मैदानी मूस को पकड़ने की ताक में है।"]},{"line": ["To keep hidden,","छुपे रहने के लिए,"]},{"line": ["they communicate in a secret language so high-pitched it's inaudible to us.","मूस एक गुप्त भाषा में इतने ऊँचे स्वर में बातें करते हैं कि इनकी आवाज़ हमें सुनाई नहीं देती।"]},{"line": ["But with specialist microphones, we can tune in to their calls.","लेकिन विशेषज्ञ माइक्रोफ़ोनों के ज़रिए, हम इनकी आवाज़ें सुन सकते हैं।"]},{"line": ["The voles use these eerie whistles to keep in touch through their tunnels...","मूस अपनी सुरंगों में संपर्क में रहने और एक दूसरे को ख़तरे से आगाह करने के लिए..."]},{"line": ["...and to warn each other of danger.","...इन डरावनी सीटियों का इस्तेमाल करते हैं।"]},{"line": ["Unlike our ears, the foxes are attuned to the voles' every move.","हमारे कानों के विपरीत, लोमड़ियाँ मूस के हर क़दम से अच्छी तरह वाक़िफ़ हैं।"]},{"line": ["To work out exactly where they are,","यह जानने के लिए कि वे ठीक किस जगह पर हैं,"]},{"line": ["he uses a technique called triangulation.","यह एक ऐसी तकनीक का इस्तेमाल करता है, जिसे त्रिभुजन कहते हैं।"]},{"line": ["By comparing tiny differences in sound...","अपने बाएँ और दाएँ कान में आने वाली आवाज़ों के..."]},{"line": ["hitting his left and right ear...","छोटे-छोटे अंतरों की तुलना करके..."]},{"line": ["he can pinpoint his prey to within two inches.","यह दो इंच की गुंजाइश के साथ अपने शिकार का पता लगा सकता है।"]},{"line": ["Hearing them is one thing,","शिकारों की आवाज़ों को सुनना एक बात है,"]},{"line": ["but catching them is quite another.","लेकिन उन्हें पकड़ना बिल्कुल अलग बात है।"]},{"line": ["In the deep snow, every footstep gives him away.","गहरी बर्फ़ में, इसके हर क़दम की आहट शिकार को इसके होने की ख़बर दे सकती है।"]},{"line": ["The voles sound their high-pitched alarm...","मूस अपने ऊँचे स्वर का चेतावनी संकेत देते हैं..."]},{"line": ["and make their escape.","और भाग जाते हैं।"]},{"line": ["For our young fox, learning this acoustic feat...","हमारा युवा लोमड़ कोशिश और ग़लतियाँ करके ही..."]},{"line": ["takes trial...","इस ध्वनिक करतब को..."]},{"line": ["and error.","सीख पाएगा।"]},{"line": ["This time...","इस बार तो..."]},{"line": ["he's been outfoxed.","इसे इसके ही खेल में मात दे दी गई है।"]},{"line": ["But he's not the only forest predator listening for voles beneath the snow.","लेकिन जंगल में सिर्फ़ यही एक शिकारी नहीं है जो बर्फ़ के नीचे मौजूद मूसों की आवाज़ों को सुन रहा है।"]},{"line": ["The great gray owl...","विशाल भूरा उल्लू..."]},{"line": ["the woodland's ultimate acoustic hunter.","वन प्रदेश का सर्वोत्तम ध्वनिक शिकारी।"]},{"line": ["Her hearing is even sharper than the fox's...","इसकी सुनने की क्षमता लोमड़ी से भी कहीं ज़्यादा पैनी है..."]},{"line": ["thanks largely to the unique shape of her face.","ऐसा मुख्य तौर पर, इसके चेहरे के अनूठे आकार की वजह से है।"]},{"line": ["Her giant facial disc, the biggest of any owl,","इसका बड़ा मंडलाकार चेहरा, जो उल्लुओं में सबसे बड़ा है,"]},{"line": ["acts like a satellite dish...","एक सैटेलाइट डिश की तरह काम करता है..."]},{"line": ["collecting and amplifying","जो हर छोटी से छोटी आवाज़ को"]},{"line": ["every tiny sound.","पकड़ता है और उसके आयाम को बढ़ा देता है।"]},{"line": ["It's a super-sense so powerful,","इसकी यह महा-क्षमता इतनी ताक़तवर है"]},{"line": ["she can hear a vole beneath the snow from 150 feet away.","कि यह बर्फ़ के नीचे मौजूद किसी मूस की आवाज़"]},{"line": ["She's also the perfect stealth assassin.","यह शिकारी छुपकर शिकार तक पहुँचने में भी निपुण है।"]},{"line": ["Special serrated feathers on her wings allow her to approach in complete silence.","अपने पंखों पर लगे ख़ास दाँतेदार परों की वजह से यह सम्पूर्ण ख़ामोशी से आगे बढ़ सकती है।"]},{"line": ["Constantly tracking her prey's position...","सिर्फ़ आवाज़ के ज़रिए लगातार अपने शिकारी की..."]},{"line": ["just through sound.","स्थिति पर नज़र रखते हुए।"]},{"line": ["Only when she's locked on...","शिकार पर निशाना साध लेने के बाद ही..."]},{"line": ["will she strike.","यह वार करती है।"]},{"line": ["Thanks to their incredible hearing,","अपनी सुनने की अद्भुत क्षमता के कारण, विशाल भूरे उल्लू के 65 प्रतिशत शिकार सफल होते हैं।"]},{"line": ["After six cold months, North America's forests begin to warm,","छह महीनों की सर्दी के बाद, उत्तरी अमेरिका के जंगलों में गर्माहट लौट आई है,"]},{"line": ["and otherworldly sounds fill the airwaves.","और यहाँ की वायुतरंगें अलौकिक आवाज़ों से भर गई हैं।"]},{"line": ["Frozen lakes shift and crack.","जमी हुई झीलें खिसकती हैं और टूटती हैं।"]},{"line": ["Microphones above and below the surface","सतह के ऊपर और नीचे लगे माइक्रोफ़ोन बर्फ़ टूटने की"]},{"line": ["capture the sound of each fracture.","प्रत्येक आवाज़ को रिकॉर्ड करते हैं।"]},{"line": ["Higher notes travel through the ice faster than the lower ones...","बर्फ़ में नीचे स्वरों की तुलना में ऊँचे स्वर ज़्यादा दूरी तक पहुँचते हैं..."]},{"line": ["creating these sonic pulses.","और ऐसे ध्वनिक स्पंदन पैदा करते हैं।"]},{"line": ["A rare phenomenon heard only a few days a year.","एक दुर्लभ घटना जो साल में कुछ ही दिन सुनने को मिलती है।"]},{"line": ["It's a sign the soundscape of these forests","यह इस बात का संकेत है कि इन जंगलों का ध्वनिक वातावरण"]},{"line": ["is about to undergo a radical transformation.","एक बड़े स्तर के बदलाव से गुज़रने वाला है।"]},{"line": ["Under the strengthening sun,","तेज़ होती धूप के नीचे,"]},{"line": ["snow covering half the continent of North America...","उत्तरी अमेरिका के आधे महाद्वीप पर ढकी हुई बर्फ़..."]},{"line": ["starts to melt.","पिघलना शुरू होती है।"]},{"line": ["Releasing trillions of gallons of fresh water...","जिससे लाखों-करोड़ों लीटर ताज़ा पानी बह निकलता है..."]},{"line": ["it turns icy trickles...","यह बर्फ़ीले पानी की छोटी-छोटी धारों को..."]},{"line": ["into raging rivers.","उफनती नदियों में बदल देता है।"]},{"line": ["Now these northern forests are filled with the sounds...","अब ये उत्तरी जंगल नए जीवों की आवाज़ों से..."]},{"line": ["of new life.","भर गए हैं।"]},{"line": ["And deep in the woods...","और जंगलों के अंदर..."]},{"line": ["hidden cameras capture the debut performance","गुप्त कैमरे अमेरिका के सबसे संकोची जानवरों में से एक का"]},{"line": ["of one of America's most secretive animals.","पहला प्रदर्शन रिकॉर्ड करते हैं।"]},{"line": ["This four-week-old wolf pup...","यह चार हफ़्ते का भेड़िए का पिल्ला..."]},{"line": ["is emerging from the den for the very first time.","अपनी मांद से पहली बार बाहर निकल रहा है।"]},{"line": ["With his parents off hunting,","अपने माँ-बाप के शिकार पर जाने के बाद,"]},{"line": ["he starts to practice...","यह भेड़ियों की..."]},{"line": ["the iconic wolf howl.","प्रसिद्ध गुर्राहट का अभ्यास करना शुरू करता है।"]},{"line": ["Well, everyone has to start somewhere.","मतलब, हर किसी को कहीं न कहीं से तो शुरू करना ही पड़ता है।"]},{"line": ["Each pup has a unique voice","हर पिल्ले की आवाज़ अनूठी होती है,"]},{"line": ["that holds important information about their place in the hierarchy.","जो इस बारे में महत्वपूर्ण सूचना देती है कि झुंड में उनका क्या स्थान है।"]},{"line": ["Even at this age,","इस उम्र में भी,"]},{"line": ["the more dominant the wolf, the deeper the call.","भेड़िया जितना रोबदार होगा, उसकी गुर्राहट उतनी गहरी होगी।"]},{"line": ["Howling also plays a key role in keeping the pack together.","गुर्राना झुंड को साथ रखने में भी एक अहम भूमिका निभाता है।"]},{"line": ["Sometimes more adventurous pups wander off.","कभी-कभी ज़्यादा उत्साही पिल्ले इधर-उधर भटक जाते हैं।"]},{"line": ["And these woods are no place to be alone.","और इन जंगलों में अकेले रहना ख़तरे से ख़ाली नहीं है।"]},{"line": ["Bumping into a black bear...","किसी काले भालू से टकराने का परिणाम..."]},{"line": ["would not end well.","इसके लिए अच्छा नहीं रहेगा।"]},{"line": ["To find his way home,","अपने घर का रास्ता ढूँढने के लिए,"]},{"line": ["this little wolf needs to use his brand-new howl.","इस छोटे भेड़िए को अपनी नई-नई सीखी गुर्राहट का इस्तेमाल करना है।"]},{"line": ["Through sound...","आवाज़ के ज़रिए..."]},{"line": ["they're reunited.","ये फिर से मिल जाते हैं।"]},{"line": ["In just a year's time, their adult howls will allow them to keep in touch...","सिर्फ़ एक साल के अंदर, ये अपनी वयस्क गुर्राहटों के ज़रिए लगभग 11 किलोमीटर की दूरी से भी..."]},{"line": ["...from seven miles away.","...संपर्क में रह पाएँगे।"]},{"line": ["As spring progresses,","जैसे-जैसे बसंत का मौसम बीतता जाता है,"]},{"line": ["a more peculiar noise cuts through the forest...","एक और ज़्यादा विलक्षण आवाज़ जंगल में सुनाई देने लगती है..."]},{"line": ["produced by an unlikely little animal.","जो एक अविश्वसनीय रूप से छोटे जानवर की है।"]},{"line": ["The ruffed grouse.","श्यामकंठी तीतर।"]},{"line": ["A plump little bird full of surprises.","एक छोटा सा स्थूल हैरतअंगेज़ पक्षी।"]},{"line": ["This amorous male is hoping to attract a partner.","यह प्रेमातुर नर एक साथी को आकर्षित करने की उम्मीद कर रहा है।"]},{"line": ["Like all ruffed grouse, he's no singer.","सभी श्यामकंठी तीतरों की तरह, यह गा नहीं सकता।"]},{"line": ["But he is a drummer.","लेकिन यह ड्रम बजाता है।"]},{"line": ["He belts out this mating beat more than 12 hours a day.","यह एक दिन में 12 घंटे से भी ज़्यादा देर तक इस प्रणय ताल को बजाता है।"]},{"line": ["But in these woods...","लेकिन इन जंगलों में..."]},{"line": ["...broadcasting your whereabouts","...ऊँची आवाज़ में"]},{"line": ["at top volume is a dangerous game.","अपने ठिकाने का ढिंढोरा पीटना बहुत ख़तरनाक है।"]},{"line": ["Goshawks patrol here.","गॉसहॉक्स यहाँ गश्त लगाते हैं।"]},{"line": ["And a portly grouse would make an ample meal.","और उनके लिए एक मोटा-ताज़ा तीतर भोजन में पर्याप्त रहेगा।"]},{"line": ["He somehow needs to make himself heard by potential mates","इसे किसी तरह अवांछित जीवों का ध्यान खींचे बिना"]},{"line": ["without attracting unwanted attention.","संभावित साथियों को अपनी पुकार सुनानी है।"]},{"line": ["For the first time,","पहली बार,"]},{"line": ["super slow-motion cameras reveal how he does it.","उत्तम स्लो-मोशन कैमरों ने यह दिखाया है कि यह ऐसा कैसे करता है।"]},{"line": ["With each wing beat, the lower feathers flick forwards,","पंख की प्रत्येक फड़फड़ाहट के साथ, निचले पर सामने की तरफ़ झटका लेते हैं,"]},{"line": ["scooping up a pocket of air...","और हवा को आगे की तरफ़ धकेल देते हैं..."]},{"line": ["creating a loud boom...","जिससे एक तेज़ सनसनाहट पैदा होती है..."]},{"line": ["which is channeled directly in front of him.","जो इसके बिल्कुल सामने की तरफ़ आगे बढ़ती है।"]},{"line": ["Strangely, from the side, just a faint fluttering can be heard.","यह एक अजीब बात है कि एक तरफ़ से सुनने पर सिर्फ़ एक मंद स्पंदन सुनाई देता है।"]},{"line": ["But from in front, it's three times louder,","लेकिन सामने से, इसकी आवाज़ तीन गुना ऊँची होती है,"]},{"line": ["allowing him to broadcast his call only in the direction of potential mates.","जिससे यह अपनी पुकार सिर्फ़ अपने संभावित साथियों की दिशा में ही भेजने में सफल होता है।"]},{"line": ["And his efforts are paying off.","और इसकी कोशिशें रंग ला रही हैं।"]},{"line": ["A female attracted by his beat.","एक मादा इसकी ताल से आकर्षित है।"]},{"line": ["Now he must make sure he looks as impressive...","अब इसे सुनिश्चित करना होगा कि यह उतना ही प्रभावशाली दिखाई दे..."]},{"line": ["as he sounds.","जितना प्रभावशाली यह सुनाई देता है।"]},{"line": ["It seemed to be going well.","सब कुछ अच्छा जा रहा था।"]},{"line": ["But at the first hint of danger...","लेकिन ख़तरे की पहली भनक पर..."]},{"line": ["he chickens out.","यह दुम दबाकर भाग खड़ा होता है।"]},{"line": ["As the forests continue to heat up...","जैसे-जैसे जंगल में गर्मी बढ़ती जाती है..."]},{"line": ["even the trees start making bizarre noises.","पेड़ों से भी अजीब आवाज़ें सुनाई देनी शुरू हो जाती हैं।"]},{"line": ["Microphones beneath the bark capture strange gurgles...","छाल के नीचे लगे माइक्रोफ़ोनों में अजीब सी गड़गड़ाने की आवाज़ रिकॉर्ड होती है..."]},{"line": ["as cottonwood trees slurp up water from their roots.","जब कॉटनवुड के पेड़ अपनी जड़ों से पानी ऊपर खींचते हैं।"]},{"line": ["But as summer draws to a close...","लेकिन जैसे ही गर्मियों का अंत नज़दीक आता है..."]},{"line": ["the airwaves are filled...","यहाँ की वायुतरंगें..."]},{"line": ["with the unmistakable sound of the elk.","बारहसिंघे की सुस्पष्ट आवाज़ से भर जाती हैं।"]},{"line": ["Their unusual call is known as a bugle,","इनकी असामान्य पुकार को बिगुल कहा जाता है,"]},{"line": ["and it means it's almost time for them to breed.","और इसका मतलब है कि इनके प्रजनन का समय लगभग पास आ गया है।"]},{"line": ["This majestic old bull is the boss around here.","यहाँ आसपास इस विशाल बूढ़े नर का वर्चस्व है।"]},{"line": ["He guards a large herd of females known as a harem.","यह मादाओं के एक बड़े झुंड की रखवाली करता है, जिसे हरम कहते हैं।"]},{"line": ["But at ten years old, this could be his last season at the top.","लेकिन इसकी उम्र दस साल होने के कारण, हो सकता है यह इसके वर्चस्व का आख़िरी मौसम हो।"]},{"line": ["For the next month,","अगले एक महीने में,"]},{"line": ["keeping rivals away will all come down to his ability to bugle.","प्रतिद्वंद्वियों को दूर रखना पूरी तरह से इसकी बिगुल यानी चिंघाड़ने की क्षमता पर निर्भर करेगा।"]},{"line": ["It's his way of telling other males to back off.","इसकी यह चिंघाड़ दूसरे नरों को आगे न बढ़ने की चेतावनी देने का एक तरीक़ा है।"]},{"line": ["And it's more complex than you might think.","और आप जितना सोच सकते हैं, यह उससे कहीं ज़्यादा पेचीदा है।"]},{"line": ["The elk's strange call is made up of two different sounds","बारहसिंघे की अजीब पुकार दो अलग-अलग आवाज़ों से बनी है"]},{"line": ["produced simultaneously, known as biphonation.","जो एक ही समय पर निकलती हैं, और जिन्हें बायफ़ोनेशन कहते हैं।"]},{"line": ["By slowing down and separating these sounds...","आवाज़ों को धीमा और अलग करके सुनने पर..."]},{"line": ["we can hear a high, piercing whistle...","हम एक ऊँची, तीखी सीटी की आवाज़ सुन सकते हैं..."]},{"line": ["as well as a deep, bellowing roar.","और साथ ही एक गहरी, चिंघाड़नुमा दहाड़ भी।"]},{"line": ["The low notes give an accurate measure of size.","निचले स्वरों से इसके आकार का एक सटीक अंदाज़ा लगाया जा सकता है।"]},{"line": ["The bigger the male, the deeper the bellow.","नर जितना बड़ा होगा, चिंघाड़ उतनी ही गहरी होगी।"]},{"line": ["But these don't travel far through the forest.","लेकिन ये जंगलों में दूर तक नहीं पहुँच पातीं।"]},{"line": ["The high notes give less information about size but carry far further.","ऊँचे स्वर आकार के बारे में कम जानकारी देते हैं, लेकिन कहीं ज़्यादा दूर तक सुनाई देते हैं।"]},{"line": ["They can be heard from a mile away...","ये प्रतिद्वंद्वी नरों द्वारा एक मील की दूरी से भी..."]},{"line": ["by rival males.","सुने जा सकते हैं।"]},{"line": ["The high whistle alone is usually enough to scare off the competition.","सामान्य तौर पर, मात्र सीटी की ऊँची आवाज़ भी प्रतिद्वंद्वी को डराकर भगाने के लिए पर्याप्त होती है।"]},{"line": ["But this interloper has other ideas.","लेकिन यह घुसपैठिया डरने वालों में से नहीं है।"]},{"line": ["Calling back is a direct challenge...","वापस चिंघाड़ना एक सीधी चुनौती देना है..."]},{"line": ["and an unwelcome sound for the old bull.","और बूढ़े नर के लिए एक अवांछित आवाज़।"]},{"line": ["As the intruder closes in,","जैसे ही घुसपैठिया नज़दीक आता है,"]},{"line": ["both males try and intimidate each other with their deepest roars.","दोनों नर अपनी सबसे गहरी दहाड़ों से एक दूसरे को डराने की कोशिश करते हैं।"]},{"line": ["But these two are evenly matched.","लेकिन इन दोनों की टक्कर बराबरी की है।"]},{"line": ["To hold on to his harem,","अपने हरम पर नियंत्रण बनाए रखने के लिए,"]},{"line": ["the old bull now has no option but to fight.","अब इस बूढ़े नर के पास लड़ने के अलावा कोई दूसरा रास्ता नहीं है।"]},{"line": ["Lasting up to 30 minutes,","लगभग 30 मिनट तक चलने वाली इस लड़ाई में,"]},{"line": ["the aim is to wear down and exhaust the opponent.","प्रत्येक नर का लक्ष्य अपने प्रतिद्वंद्वी को थकाकर हरा देना है।"]},{"line": ["The old bull sends the interloper packing.","बूढ़े नर ने घुसपैठिए को खदेड़ दिया।"]},{"line": ["Now he has one last sound trick to play.","अब इसका एक आख़िरी ध्वनिक करतब बाक़ी है।"]},{"line": ["A victory bugle.","जीत का बिगुल।"]},{"line": ["Elk are the only mammals besides humans thought to use sound to celebrate victory.","इंसानों के अलावा बारहसिंघा एकमात्र ऐसा स्तनपायी जीव है जो जीत का जश्न मनाने के लिए आवाज़ का इस्तेमाल करता है।"]},{"line": ["In just four weeks...","सिर्फ़ चार हफ़्तों में..."]},{"line": ["these noisy bugling contests will be over.","ये शोर भरी चिंघाड़ने की प्रतियोगिताएँ ख़त्म हो जाएँगी।"]},{"line": ["It won't be long before the temperature starts to drop","जल्दी ही तापमान गिरना शुरू हो जाएगा"]},{"line": ["and the volume fades down once again","और उत्तरी अमेरिका के जंगलों में एक बार फिर"]},{"line": ["in the forests of North America.","आवाज़ें धीमी पड़ जाएँगी।"]},{"line": ["To capture the spectacular drumming solos of the ruffed grouse","आवाज़ों के पीछे श्यामकंठी तीतर के ड्रम बजाने के शानदार एकल प्रदर्शनों को"]},{"line": ["like never before, the Earthsounds team traveled","अद्वितीय रूप से रिकॉर्ड करने के लिए, अर्थसाउंड्स दल ने"]},{"line": ["deep into the forests of Minnesota","मिनेसोटा के जंगलों के अंदर की यात्रा की,"]},{"line": ["where they searched out fallen logs,","जहाँ उन्होंने गिरे हुए लकड़ी के लट्ठों की तलाश की,"]},{"line": ["the sound stage from which the grouse perform.","एक ऐसा ध्वनि मंच जहाँ से तीतर अपनी प्रस्तुति देते हैं।"]},{"line": ["For sound recordist, Nick McMahan,","साउंड रिकार्डिस्ट, निक मक्मैन के लिए,"]},{"line": ["recording the audio of this behavior should be relatively straightforward.","इस व्यवहार की आवाज़ को रिकॉर्ड करना अपेक्षाकृत आसान होना चाहिए।"]},{"line": ["I'm very fortunate that the ruffed grouse will be drumming right on the log here.","मेरी क़िस्मत अच्छी है कि श्यामकंठी तीतर ठीक यहाँ इस लट्ठे पर ड्रम बजाएगा।"]},{"line": ["So, it's-- it's much more accessible than the birds that are up,","इसलिए, यह... यह उन पक्षियों से कहीं ज़्यादा सुलभ है जो ऊपर..."]},{"line": ["in the trees singing up above us.","...पेड़ों में रहते हैं, हमारे कहीं ऊपर गाते हैं।"]},{"line": ["Male ruffed grouse move from log to log in the forest,","नर श्यामकंठी तीतर जंगल में एक लट्ठे से दूसरे लट्ठे तक जाते हैं,"]},{"line": ["and on each one, they can drum for up to three hours.","और हर लट्ठे पर, ये लगभग तीन घंटों तक ड्रम बजा सकते हैं।"]},{"line": ["As the grouse does its drumming performance,","अपना ड्रम बजाने का प्रदर्शन करते हुए,"]},{"line": ["it's moving its feathers very quickly.","तीतर अपने परों को बहुत तेज़ फड़फड़ा रहा है।"]},{"line": ["And so, I'm hoping that some of the feather motion","और इसलिए, मैं उम्मीद कर रहा हूँ कि इसके परों का फड़फड़ाना"]},{"line": ["and the-- and the movement of that will be captured with these microphones.","और उसकी... उसकी लय कुछ हद तक इन माइक्रोफ़ोनों के ज़रिए रिकॉर्ड हो जाएगी।"]},{"line": ["Nick sets up a remote camera to record","तीतर की प्रस्तुति रिकॉर्ड करने के लिए"]},{"line": ["when the grouse displays and leaves his microphones running.","निक एक रिमोट कैमरा लगाते हैं और अपने माइक्रोफ़ोनों को चालू छोड़ देते हैं।"]},{"line": ["But for cameraman, Dawson Dunning,","लेकिन कैमरामैन, डॉसन डनिंग के लिए"]},{"line": ["capturing the visual display is more of a challenge.","इस दृश्य को रिकॉर्ड करना ज़्यादा बड़ी चुनौती है।"]},{"line": ["You can't necessarily just walk up to these birds and film them.","इन पक्षियों के पास यूँ ही जाना और इन्हें फ़िल्माना इतना आसान नहीं है।"]},{"line": ["They're actually quite skittish.","ये दरअसल काफ़ी चंचल होते हैं।"]},{"line": ["They'll tolerate you kind of being around, but they won't perform.","ये आपके आसपास होने को तो बर्दाश्त कर लेंगे, लेकिन प्रदर्शन नहीं करेंगे।"]},{"line": ["To make sure he doesn't give the grouse stage fright,","यह सुनिश्चित करने के लिए कि तीतर डर ना जाए,"]},{"line": ["Dawson sets up a camera he can operate remotely.","डॉसन एक ऐसा कैमरा लगाते हैं जिसे किसी और जगह से चलाया जा सकता है।"]},{"line": ["But to show how the sound is produced,","लेकिन यह दिखाने के लिए कि आवाज़ कैसे पैदा होती है,"]},{"line": ["he also wants to capture it in super slow motion.","वह तीतर को काफ़ी स्लो मोशन में भी रिकॉर्ड करना चाहते हैं।"]},{"line": ["And that means using a specialist camera from a hide a distance away.","और इसका मतलब है, कुछ दूरी पर कहीं छुपकर एक विशेषज्ञ कैमरे का इस्तेमाल करना।"]},{"line": ["I think what this slow-motion camera will really allow us to do is see the path","मुझे लगता है कि इस स्लो मोशन कैमरे के ज़रिए हम यह देख पाएँगे कि इसके पंख किस दिशा में"]},{"line": ["of the wings and, kind of, how they're actually pushing the air","फड़फड़ाते हैं और, मतलब, वे इस तेज़ सनसनाहट को पैदा करने के लिए"]},{"line": ["to create this sonic boom sound.","हवा को दरअसल किस तरह धकेल रहे हैं।"]},{"line": ["So, this is really the only way we can slow it down enough","इसलिए, इसे इतना धीमा करने का यही एकमात्र रास्ता है"]},{"line": ["to see how the feathers are moving.","कि हम यह देख पाएँ कि पर कैसे फड़फड़ा रहे हैं।"]},{"line": ["Otherwise, it's just a blur to our eye.","अन्यथा, हमारी आँख इसे स्पष्ट नहीं देख पाएगी।"]},{"line": ["With everything set up, the waiting game begins.","सब कुछ जमा लेने के बाद, इंतज़ार का दौर शुरू होता है।"]},{"line": ["Sometimes he'll, like-- he won't come here for hours","कभी-कभी वह, मतलब... वह यहाँ इस लट्ठे पर घंटों तक नहीं आता,"]},{"line": ["because he's stuck somewhere else on another log","क्योंकि वह कहीं और किसी दूसरे लट्ठे पर अटक गया है,"]},{"line": ["and I'm just sitting here doing nothing because, you know,","और मैं यहाँ हाथ पर हाथ रखकर बैठा हूँ, क्योंकि, मतलब,"]},{"line": ["I just have to wait for him to show up.","मुझे उसके यहाँ आने का इंतज़ार करना होगा।"]},{"line": ["After days of trying and failing,","कई दिनों की कोशिशों और विफलताओं के बाद,"]},{"line": ["Dawson's luck starts to change.","डॉसन की क़िस्मत बदलना शुरू होती है।"]},{"line": ["Can hear him coming on the leaves.","मुझे पत्तों पर उसके आने की सरसराहट सुनाई दे रही है।"]},{"line": ["Yeah. There he is.","हाँ। वह आ गया।"]},{"line": ["At first, the bird seems a little shy.","पहले तो लगता है कि यह पक्षी थोड़ा संकोच कर रहा है।"]},{"line": ["But then his confidence builds...","लेकिन फिर इसका आत्मविश्वास बढ़ता है..."]},{"line": ["allowing Dawson to finally film the perfect drum solo.","और डॉसन आख़िरकार एकल ड्रम वादन को एकदम ठीक से रिकॉर्ड करने में सफल होते हैं।"]},{"line": ["That's so cool.","यह कितना मज़ेदार है।"]},{"line": ["I can just feel that sound just hit your chest.","मैं उस आवाज़ को अपनी छाती से टकराते हुआ महसूस कर सकता हूँ।"]},{"line": ["Look at that.","ज़रा देखो तो।"]},{"line": ["That was amazing.","यह अद्भुत था।"]},{"line": ["Using this super slow-motion camera,","इस उत्तम स्लो मोशन कैमरे का इस्तेमाल करके,"]},{"line": ["you can see the path of their wings and really how they're creating","आप इसके पंखों के फड़फड़ाने की दिशा देख सकते हैं और यह भी कि दरअसल इनसे कैसे"]},{"line": ["this amazing sound.","यह अद्भुत आवाज़ पैदा हो रही है।"]},{"line": ["They're doing, like, 50 of these wing beats in one little quick session.","ये एक बार में ही, लगभग 50 बार अपने पंखों को फड़फड़ा रहे हैं।"]},{"line": ["After three weeks in the forest,","जंगल में तीन हफ़्ते बिताने के बाद,"]},{"line": ["the team manages to capture the drumming shows like never before","दल अद्वितीय रूप से इन ड्रम प्रदर्शनों को रिकॉर्ड करने और"]},{"line": ["and reveal how these plucky birds produce,","और यह दिखाने में सफल होता है कि ये जोशीले पक्षी"]},{"line": ["surely, the most unusual sounds in the woodlands of North America.","उत्तरी अमेरिका के वन प्रदेशों की, निश्चित ही, सबसे असामान्य आवाज़ें कैसे पैदा करते हैं।"]}]