[{"line": ["The great grasslands of Africa.","अफ़्रीका के विशाल घास के मैदान।"]},{"line": ["A vast landscape.","एक विस्तृत भूदृश्य।"]},{"line": ["Buzzing with life.","ज़िंदगी से गुलज़ार।"]},{"line": ["This is a world dominated by the loudest voices.","यह एक ऐसी दुनिया है जहाँ सबसे तेज़ आवाज़ों का वर्चस्व है।"]},{"line": ["But if you listen carefully...","लेकिन अगर आप ध्यान से सुनें..."]},{"line": ["there are secret sounds hidden in the grass.","तो पाएँगे कि घास में कुछ गुप्त आवाज़ें छुपी हुई हैं।"]},{"line": ["Welcome to Earth's weirdest acoustic contest.","पृथ्वी की सबसे अजीब ध्वनि प्रतियोगिता में आपका स्वागत है।"]},{"line": ["A serval. An elusive African wildcat.","सर्वल। एक चालाक अफ़्रीकी जंगली बिल्ली।"]},{"line": ["And the grasslands ultimate sonic spy.","और घास के मैदानों में आवाज़ों को लेकर सबसे ज़्यादा चौकस जानवर।"]},{"line": ["These hunters search for prey","ये शिकारी अपने विशाल कानों के ज़रिए"]},{"line": ["using their oversized ears to tune in to every sound.","प्रत्येक आवाज़ को ध्यान से सुनकर अपने शिकार को ढूँढते हैं।"]},{"line": ["In a landscape where it's impossible to see far...","एक ऐसे भूदृश्य में, जहाँ दूर तक देख पाना नामुमकिन है..."]},{"line": ["relative to its size, the serval has the largest ears of any cat.","अपने आकार की तुलना में, सर्वल के कान बिल्लियों में सबसे बड़े होते हैं।"]},{"line": ["Allowing them to map their world through sound.","जिसके कारण ये आवाज़ के ज़रिए अपने आसपास की दुनिया का नक़्शा बनाने में सक्षम हैं।"]},{"line": ["And there's one tiny noise deep beneath the grass","और घास में काफ़ी नीचे एक नन्ही आवाज़ आ रही है"]},{"line": ["that they're tuned in to above all others.","जिस पर इनका ध्यान दूसरी आवाज़ों से कहीं ज़्यादा है।"]},{"line": ["The footsteps of striped mice.","धारीदार चूहे के क़दमों की आवाज़।"]},{"line": ["Their satellite-dish ears can move independently,","इनके दोनों कानों में दस-दस मांसपेशियाँ होने के कारण, इनके सेटलाइट-डिश सरीखे कान"]},{"line": ["thanks to ten muscles in each.","अलग-अलग दिशाओं में मुड़ सकते हैं।"]},{"line": ["Giving perfect surround sound.","जिससे इन्हें अपने चारों तरफ़ की आवाज़ें बहुत अच्छी तरह सुनाई देती हैं।"]},{"line": ["But to really dial in to their prey, rather surprisingly,","लेकिन अपने शिकार पर अच्छे से ध्यान देने के लिए, आश्चर्यजनक रूप से..."]},{"line": ["the serval sits down.","यह सर्वल ज़मीन पर बैठ जाता है।"]},{"line": ["While most cats stalk, their hearing is so good...","जबकि ज़्यादातर बिल्लियाँ अपने शिकार का पीछा करती हैं, सर्वल बिल्लियों की सुनने की क्षमता इतनी अच्छी है..."]},{"line": ["they can hunt with their eyes closed.","कि ये अपनी आँखें बंद करके भी शिकार कर सकती हैं।"]},{"line": ["They can detect the footsteps of a mouse from more than ten feet away.","ये किसी चूहे के क़दमों की आवाज़ को दस फ़ुट से भी ज़्यादा दूरी से पहचान सकती हैं।"]},{"line": ["And may remain motionless for up to 15 minutes.","और लगभग 15 मिनट तक अचल रह सकती हैं।"]},{"line": ["Patiently waiting for their prey...","अपने शिकार द्वारा छोटी से छोटी आवाज़ करने का..."]},{"line": ["to make the slightest noise.","धीरज से इंतज़ार करते हुए।"]},{"line": ["Once locked on, the serval faces one more challenge.","शिकार पर निशाना साध लेने के बाद, सर्वल को एक और चुनौती का सामना करना पड़ता है।"]},{"line": ["How to make a move without being heard.","बिना कोई आवाज़ किए अपने शिकार पर हमला कैसे किया जाए।"]},{"line": ["And to do this... they get airborne.","और ऐसा करने के लिए... ये हवा में छलाँग लगाती हैं।"]},{"line": ["Leaping up to six feet high,","छह फ़ुट की ऊँचाई तक छलाँग लगाकर,"]},{"line": ["they can strike with pinpoint accuracy.","ये अपने शिकार पर अचूक प्रहार कर सकती हैं।"]},{"line": ["Servals have one of the highest hit rates of any cat.","बिल्लियों में सर्वल बिल्लियाँ सबसे सफल शिकारियों में से एक हैं।"]},{"line": ["Twenty percent more successful than lions.","शेरों से भी 20 प्रतिशत ज़्यादा सफल।"]},{"line": ["And it's all thanks to their amazing ability","और ऐसा सवाना में छोटी से छोटी आवाज़ों को सुन लेने की"]},{"line": ["to hear the tiniest sounds on the savanna.","इनकी अद्भुत क्षमता के कारण है।"]},{"line": ["From the quietest to the loudest.","सबसे मंद आवाज़ों से सबसे ऊँची आवाज़ों की ओर।"]},{"line": ["Across Africa's vast grasslands, there's one sound...","अफ़्रीका के तमाम विशाल घास के मैदानों में, एक आवाज़ है..."]},{"line": ["that transforms this landscape like no other.","जो इस भूदृश्य को अद्वितीय रूप से बदल देती है।"]},{"line": ["Thunder is the starting gun for Africa's Great Migration...","बिजली का कड़कना अफ़्रीका की असाधारण प्रवास यात्रा की शुरुआत को चिह्नित करता है..."]},{"line": ["detected from over 90 miles away.","जो 144 किलोमीटर से भी ज़्यादा दूरी से सुनी जा सकती है।"]},{"line": ["Thirsty, growing grasses pop as they suck up water","प्यासी, बढ़ती घास अपनी जड़ों से पानी और हवा के छोटे-छोटे बुलबुलों को सोखते हुए"]},{"line": ["and tiny air bubbles from their roots.","चटककर ज़मीन से बाहर आ जाती है।"]},{"line": ["The lush vegetation brings together","सघन वनस्पति होने के कारण"]},{"line": ["the greatest gathering of large mammals anywhere on earth.","यहाँ विशाल स्तनपायी जानवरों का पृथ्वी पर सबसे बड़ा जमावड़ा होता है।"]},{"line": ["It's a cacophony of life.","यह ज़िंदगी का कोलाहल है।"]},{"line": ["Set in motion by the simple sound of thunder.","जो बिजली की साधारण आवाज़ से सक्रिय हुआ है।"]},{"line": ["In such a packed arena,","ऐसे खचाखच भरे मैदान में,"]},{"line": ["Africa's acoustic contest hits a whole new level.","अफ़्रीका की ध्वनि प्रतियोगिता एक बिल्कुल नए स्तर पर पहुँच जाती है।"]},{"line": ["And perhaps the most astonishing trick is performed by tiny insects...","और इसमें सबसे विस्मयकारी करामात शायद उन छोटे-छोटे कीड़ों द्वारा की जाती है..."]},{"line": ["who use sound to help protect their home from giants.","जो विशाल जानवरों से अपना घर बचाने के लिए आवाज़ का इस्तेमाल करते हैं।"]},{"line": ["Cocktail ants. Less than half an inch long.","कॉकटेल चींटियाँ। आधे इंच से भी कम लम्बी।"]},{"line": ["And named after the habit of cocking their tail-like abdomens.","और जिनका नाम अपने पूँछ जैसे पेट को उठाकर खड़ा करने की आदत पर रखा गया है।"]},{"line": ["They live in a certain species of acacia tree","ये बबूल के पेड़ की एक ऐसी ख़ास प्रजाति में रहती हैं,"]},{"line": ["that have evolved hard, thorny growths which house the ants.","जो एक सख़्त, कँटीले रूप में विकसित हो चुका है, जहाँ चींटियाँ रहती हैं।"]},{"line": ["The tree also provides food.","यह पेड़ इन्हें भोजन भी प्रदान करता है।"]},{"line": ["Secreting a sugary sap for the benefit of the hungry insects.","यह भूखे कीड़ों का पेट भरने के लिए एक मीठे अर्क का रिसाव करता है।"]},{"line": ["For the ants, life on their tree would be perfect","चींटियों के लिए, अपने इस पेड़ पर ज़िंदगी बिताना एकदम बढ़िया होता,"]},{"line": ["were it not for one rather large problem.","अगर यहाँ एक बहुत बड़ी समस्या नहीं होती।"]},{"line": ["Ants are not the only animals that adore acacia.","चींटियाँ एकमात्र ऐसी जानवर नहीं हैं जिन्हें बबूल का पेड़ बहुत पसंद है।"]},{"line": ["Eating over 200 pounds of food a day...","एक दिन में 91 किलो से भी ज़्यादा भोजन की ख़ुराक वाला हाथी..."]},{"line": ["an elephant can destroy a tree in minutes.","एक पेड़ को कुछ ही मिनट में तबाह कर सकता है।"]},{"line": ["So the insects have come up with a remarkable way of using sound","इसलिए इन कीड़ों ने अपने बबूल के पेड़ को सुरक्षित रखने के लिए आवाज़ को इस्तेमाल करने का"]},{"line": ["to keep their acacia safe.","एक अनूठा तरीक़ा निकाला है।"]},{"line": ["New science suggests the ants have learned to burrow entrance holes,","नए अध्ययनों से पता चलता है कि चींटियाँ अपने घोंसलों में मुख्य रूप से उस तरफ़"]},{"line": ["largely on the windward side of their nests.","छेद कर लेती हैं, जिस तरफ़ से हवा चलती है।"]},{"line": ["As the wind picks up, the tree begins to whistle.","जैसे ही तेज़ हवा चलने लगती है, पेड़ से सीटी बजने की आवाज़ आने लगती है।"]},{"line": ["The ants have turned their tree into a giant woodwind instrument.","चींटियों ने अपने पेड़ को लकड़ी के एक विशाल वाद्य यंत्र में बदल दिया है।"]},{"line": ["And these whistles are carried on the breeze.","और ये सीटियाँ हवा में दूर तक सुनाई देती हैं।"]},{"line": ["It seems elephants have learned this is a warning call.","लगता है हाथियों ने यह जान लिया है कि यह एक तरह का चेतावनी संकेत है।"]},{"line": ["A whistling acacia is infested with biting ants,","एक सीटी बजाते हुए बबूल के पेड़ पर काटने वाली चींटियों का प्रकोप होता है,"]},{"line": ["and one best avoid it.","और उससे दूर रहना ही बेहतर है।"]},{"line": ["But the ants' system isn't foolproof.","लेकिन चींटियों की यह व्यवस्था पक्की नहीं है।"]},{"line": ["When the wind drops, the warning fades.","जब हवा की गति धीमी होती है, तो चेतावनी संकेत मंद पड़ जाता है।"]},{"line": ["And the tree can quickly find itself on the menu.","और जल्दी ही पेड़ भोजन के रूप में ग्रहण कर लिया जाता है।"]},{"line": ["From an ant's perspective...","एक चींटी के नज़रिए से..."]},{"line": ["an elephant grazing is a disaster.","हाथी का पेड़ को चरना एक भीषण आपदा है।"]},{"line": ["But the insects have another acoustic trick.","लेकिन इन कीड़ों के पास एक और ध्वनि सम्बन्धी तरकीब है।"]},{"line": ["When alarmed, they rattle their abdomens.","जब यह डरते हैं, तो अपने पेटों को झनझनाते हैं।"]},{"line": ["Producing vibrations known as stridulation.","जिससे ऐसा स्पंदन पैदा होता है जिन्हें घर्षण ध्वनि कहते हैं।"]},{"line": ["Now new technology allows us to eavesdrop","नई तकनीक की मदद से अब हम पहली बार"]},{"line": ["on this strange insect chatter for the first time.","कीड़ों के इस अजीब तरह से झनझनाने को सुन सकते हैं।"]},{"line": ["The vibrations travel along the branches,","ये स्पंदन पेड़ की शाखाओं की सतह पर आगे बढ़ते हैं,"]},{"line": ["mobilizing the colony in less than a second.","और एक सेकंड से भी कम समय में कीड़ों की यह बस्ती संगठित हो जाती है।"]},{"line": ["This secret call to arms allows the ants to coordinate their attack.","इस गुप्त बचाव संकेत के ज़रिए चींटियाँ सुनियोजित ढंग से हमला कर सकती हैं।"]},{"line": ["Biting the elephant's eyes, and sensitive trunk.","हाथी की आँखों और संवेदनशील सूंड़ पर काटकर।"]},{"line": ["Faced with 25,000 angry insects,","कुल 25,000 क्रोधित कीड़ों के सामने,"]},{"line": ["even the largest of all land mammals turns tail.","ज़मीन पर रहने वाला सबसे बड़ा स्तनपायी जानवर भी भाग खड़ा होता है।"]},{"line": ["It seems impossible,","यह नामुमकिन लगता है,"]},{"line": ["but by teaming up to create one of nature's weirdest warning calls,","लेकिन साथ मिलकर प्रकृति के सबसे अजीब चेतावनी संकेतों में से एक का निर्माण करके"]},{"line": ["cocktail ants can see off an animal one billion times their size.","कॉकटेल चींटियाँ ख़ुद से 100 करोड़ गुना बड़े आकार के जानवर को भी डराकर भगा सकती हैं।"]},{"line": ["Insects aren't the only animals to strike unlikely partnerships","सिर्फ़ कीड़े ही ऐसे जानवर नहीं हैं जो अपने पड़ोसियों के साथ"]},{"line": ["with their neighbors.","अविश्वसनीय तालमेल बनाते हैं।"]},{"line": ["Cape buffalo.","केप भैंस।"]},{"line": ["These animals have formed a quirky alliance with a noisy wingman.","इन जानवरों ने एक शोरग़ुल करने वाले पक्षी के साथ एक विचित्र गठबंधन किया है।"]},{"line": ["Yellow-billed oxpeckers spend most of their lives perched on their host,","पीली चोंच वाले ऑक्सपेकर अपनी अधिकतर ज़िंदगी अपने मेज़बान की पीठ पर बिताते हैं,"]},{"line": ["picking off parasites.","परजीवी जंतुओं को चुनकर खाते हुए।"]},{"line": ["No respecters of personal space,","निजी स्थानों की कोई परवाह न करने वाले ये पक्षी,"]},{"line": ["the birds will go anywhere for a tidbit.","चटपटे भोजन के लिए कहीं भी चले जाएँगे।"]},{"line": ["Intimate cleaning isn't the only service they provide.","ये सिर्फ़ निजी अंगों की सफ़ाई की ही सेवा प्रदान नहीं करते।"]},{"line": ["Nicknamed 'the watch bird,'","'द वॉच बर्ड' के नाम से जाने जाने वाले इन पक्षियों ने"]},{"line": ["they've evolved a highly effective alarm system.","एक बहुत ही कारगर चेतावनी प्रणाली विकसित की है।"]},{"line": ["The buffalo have learned the oxpeckers' shrill calls mean trouble.","भैंस को यह पता है कि ऑक्सपेकर की तीखी चीखों का मतलब मुसीबत हो सकता है।"]},{"line": ["Lions.","शेर।"]},{"line": ["Africa's top predators.","अफ़्रीका के शीर्ष शिकारी।"]},{"line": ["For these big cats,","इन विशाल बिल्लियों के लिए,"]},{"line": ["sound can hold the secret to a successful hunt.","एक सफल शिकार का राज़ आवाज़ में हो सकता है।"]},{"line": ["With the buffalo spooked...","भैंस के डरकर भाग जाने के बाद..."]},{"line": ["a warthog could be an easier target.","एक वॉर्टहॉग एक ज़्यादा आसान शिकार हो सकता है।"]},{"line": ["To avoid alerting her prey,","अपने शिकार को सतर्क करने से बचने के लिए,"]},{"line": ["this 300-pound lioness must tread carefully.","इस 136 किलो की शेरनी को सावधानी से आगे बढ़ना होगा।"]},{"line": ["For stalking requires absolute silence.","क्योंकि छुपकर आगे बढ़ने के लिए संपूर्ण ख़ामोशी चाहिए।"]},{"line": ["Over 80% of lone lion hunts end in failure.","अकेले शेर द्वारा किए गए"]},{"line": ["Today it seems she and her family will go hungry.","ऐसा लग रहा है कि आज इसे और इसके परिवार को भूखा रहना पड़ेगा।"]},{"line": ["However, during the wet season there's a dramatic change","लेकिन, बारिश के मौसम के दौरान सवाना के ध्वनि-तंत्र में"]},{"line": ["in the acoustics of the savanna.","नाटकीय रूप से एक बदलाव आता है।"]},{"line": ["And it's this, along with the background din of wind and rain,","और हवा और बारिश के पार्श्व शोरगुल के साथ, यह बदलाव शेर के"]},{"line": ["that turns the odds in the lion's favor.","सफलतापूर्वक शिकार करने की सम्भावना बढ़ा देता है।"]},{"line": ["This chaotic new soundscape...","इस कोलाहलपूर्ण नए ध्वनिक वातावरण में..."]},{"line": ["drowns out the footsteps of the pride.","शेरों के समूह के क़दमों की आहट डूब जाती है।"]},{"line": ["It's a phenomenon ecologists call acoustic masking.","परिस्थिति वैज्ञानिक इस घटना को अकूस्टिक मास्किंग कहते हैं।"]},{"line": ["Allowing the lions to fan out across the plains.","जिससे शेरों को मैदानों में चारों ओर फैल जाने में मदद मिलती है।"]},{"line": ["Undetected by prey.","शिकार की नज़रों से बचते हुए।"]},{"line": ["The perfect conditions for getting closer than ever.","शिकार के ज़्यादा से ज़्यादा नज़दीक पहुँचने के लिए एकदम उपयुक्त हालात।"]},{"line": ["But of all the animals in the grasslands' great acoustic contest,","लेकिन घास के मैदानों की इस अद्भुत ध्वनि प्रतियोगिता में भाग लेने वाले सभी जानवरों में,"]},{"line": ["there's one star performer","एक ऐसा उत्तम खिलाड़ी है,"]},{"line": ["that's taken finding a mate to flamboyant new heights.","जो सहवास के लिए साथी ढूँढने की प्रक्रिया को एकदम नई ऊँचाइयों पर ले गया है।"]},{"line": ["A Jackson's widowbird.","जैकसन्स विडोबर्ड।"]},{"line": ["This young male is new to the mating game.","यह युवा नर सहवास के इस खेल में नया है।"]},{"line": ["And to attract a female","और एक मादा को आकर्षित करने के लिए"]},{"line": ["he needs to master one the grasslands' most complicated chat-up lines.","इसे घास के मैदानों की सबसे पेचीदा प्रणय पुकारों में से एक में महारत हासिल करनी होगी।"]},{"line": ["For the last two days, he's been busy.","पिछले दो दिनों से, यह बहुत व्यस्त रहा है।"]},{"line": ["Constructing a three-feet wide amphitheater,","एक तीन फ़ुट चौड़ी रंगशाला बनाने में,"]},{"line": ["complete with a strange central tuft.","जिसके मध्य में एक अजीब सा घास का गुच्छा है।"]},{"line": ["Now, to draw in a female, he begins his courtship call.","अब, किसी मादा को फुसलाने के लिए, यह अपना प्रणय-निवेदन करना शुरू करता है।"]},{"line": ["But this little bird faces a big problem.","लेकिन इस छोटे से पक्षी के सामने एक बड़ी समस्या खड़ी है।"]},{"line": ["From down in the grass, his efforts go unheard.","घास में नीचे बैठकर आवाज़ लगाने से, इसके प्रयास अनसुने ही रह जाते हैं।"]},{"line": ["Deadened by dense vegetation.","सघन वनस्पति में दबकर मंद पड़ जाते हैं।"]},{"line": ["But the widowbird is a specialist at hitting the high notes.","लेकिन विडोबर्ड ऊँचे सुर लगाने में माहिर है।"]},{"line": ["Jumping up to three feet, he clears the undergrowth.","तीन फ़ुट तक ऊँचा उछलकर, यह झाड़-झंखाड़ को पार कर लेता है।"]},{"line": ["Broadcasting his distinctive trill at the peak of each leap.","हर छलाँग के शिखर पर अपनी ख़ास थरथराती हुई आवाज़ में गाता हुआ।"]},{"line": ["He calls nonstop for up to 20 minutes,","यह लगभग 20 मिनट तक लगातार पुकार लगाता है,"]},{"line": ["until he catches the ear of a female.","जब तक कि कोई मादा इसकी आवाज़ न सुन ले।"]},{"line": ["But he's not the only bachelor out to impress.","लेकिन वहाँ यह अकेला उम्मीदवार नहीं है जो मादा को प्रभावित करना चाहता है।"]},{"line": ["There are other males.","वहाँ दूसरे नर भी मौजूद हैं।"]},{"line": ["Lots of them.","बहुत सारे।"]},{"line": ["All trying to attract the female by outjumping","सभी इससे ज़्यादा ऊँचा कूदकर और इससे तेज़ आवाज़ लगाकर मादा को आकर्षित करने की"]},{"line": ["and out-calling him.","कोशिश कर रहे हैं।"]},{"line": ["To entice her over, he must give it everything he's got.","मादा को लुभाकर अपने पास बुलाने के लिए, इसे अपनी पूरी ताक़त लगानी होगी।"]},{"line": ["Now he takes his performance to next level.","अब यह अपने प्रदर्शन को अगले स्तर पर ले जाता है।"]},{"line": ["Shaking his magnificent tail feathers like a giant rattle,","अपनी पूँछ के शानदार पंखों को एक विशाल झुनझुने की तरह हिलाते हुए,"]},{"line": ["he creates a stream of rapid-fire clicks.","यह लगातार चटचटाने की तेज़ आवाज़ निकालता है।"]},{"line": ["But then things get even stranger.","लेकिन फिर एक और ज़्यादा अजीब बात होती है।"]},{"line": ["Circling around his giant tuft,","अपने विशाल घास के गुच्छे के चारों ओर चक्कर लगाते हुए,"]},{"line": ["he hides from his date.","यह अपनी सम्भावित साथी से छुपता रहता है।"]},{"line": ["When the female moves, he counters...","जब मादा आगे बढ़ती है, तो यह उसकी विपरीत दिशा में चलने लगता है..."]},{"line": ["because he wants to impress her purely through sound.","क्योंकि यह उसे पूर्ण रूप से अपनी आवाज़ से प्रभावित करना चाहता है।"]},{"line": ["It's known as a peekaboo display.","इसे लुका छिपी प्रदर्शन कहते हैं।"]},{"line": ["Only when he believes she's been wooed,","जब इसे यक़ीन हो जाता है कि मादा इस पर रीझ गई है,"]},{"line": ["does he bring out the final chat-up line.","यह तभी अपनी अंतिम प्रणय पुकार लगाता है।"]},{"line": ["A make-or-break gurgle.","एक आर या पार करने वाली गलगलाहट।"]},{"line": ["Has he done enough?","क्या इसके प्रयास काफ़ी रहेंगे?"]},{"line": ["Sadly, no.","दुर्भाग्यवश, नहीं।"]},{"line": ["This time, his bid ends in frustration.","इस बार, अपने प्रयासों के परिणाम में इसे हताशा हाथ लगती है।"]},{"line": ["In Africa's grasslands,","अफ़्रीका के घास के मैदानों में,"]},{"line": ["even the most flamboyant performance doesn't guarantee success.","सबसे भव्य प्रदर्शन भी सफलता सुनिश्चित नहीं करता।"]},{"line": ["The widowbird will have to sing again tomorrow.","इस विडोबर्ड को कल दोबारा पुकार लगानी होगी।"]},{"line": ["To capture the sounds of the African plains","आवाज़ों के पीछे अफ़्रीकी मैदानों में मौजूद आवाज़ें पहले से कहीं ज़्यादा"]},{"line": ["in more detail than ever before,","बारीकी से रिकॉर्ड करने के लिए"]},{"line": ["sound recordist, Sebastian Dunn, traveled deep into Kenya's Maasai Mara.","साउंड रिकॉर्डिस्ट, सबैस्टियन डन ने कीनिया के मैसाई मारा के अंदर तक यात्रा की।"]},{"line": ["I'm in the most beautiful place.","मैं सबसे ख़ूबसूरत जगह पर हूँ।"]},{"line": ["It's an absolute treasure trove of sounds that I didn't even know existed.","यहाँ आवाज़ों का एक ऐसा अद्भुत गुप्त ख़ज़ाना है जिसके बारे में मुझे पता तक नहीं था।"]},{"line": ["One of the many recordings Sebastian wants to capture","सबैस्टियन जिन कई आवाज़ों को रिकॉर्ड करना चाहते हैं,"]},{"line": ["is the intimate calls of Africa's biggest predators.","उनमें से एक है अफ़्रीका के सबसे बड़े शिकारियों की अंतरंग आवाज़ें।"]},{"line": ["And to do that, he has to get creative.","और ऐसा करने के लिए, उन्हें कुछ रचनात्मक करना होगा।"]},{"line": ["To get a microphone really close to the action, I thought,","माइक्रोफ़ोन जानवरों के बिल्कुल नज़दीक ले जाने के लिए, मैंने सोचा,"]},{"line": ["'Let me design a sound buggy to take the microphone to the animals.'","'माइक्रोफ़ोन जानवरों तक ले जाने के लिए मुझे एक आवाज़ गाड़ी बनानी चाहिए।'"]},{"line": ["The sounds I'm hoping to pick up","मैं जिन आवाज़ों को रिकॉर्ड करना चाहता हूँ,"]},{"line": ["are hopefully the little micro communications.","वे, मुझे उम्मीद है कि बहुत छोटे-छोटे सूक्ष्म संवाद हैं।"]},{"line": ["They're really difficult to get when you're quite far away.","इतनी दूर से उन आवाज़ों का मिलना बहुत मुश्किल है।"]},{"line": ["Right. Here we go.","अच्छा। शुरू करते हैं।"]},{"line": ["But early tests don't go according to plan.","लेकिन शुरुआत में चीज़ें योजना के मुताबिक़ नहीं होती हैं।"]},{"line": ["Yeah, it's holding it.","हाँ, उसने उसे पकड़ा हुआ है।"]},{"line": ["She's got it in her claws.","उसने उसे अपने पंजों में पकड़ा हुआ है।"]},{"line": ["That's not what I really want to happen.","मैं यह तो बिल्कुल नहीं चाहता कि ऐसा हो।"]},{"line": ["I'm gonna just move it backwards a little bit,","मैं उसे थोड़ा पीछे की तरफ़ ले जा रहा हूँ,"]},{"line": ["just to-- hopefully, she'll move away.","बस... इस उम्मीद में कि वह पीछे हट जाएगी।"]},{"line": ["It isn't long before the lions accept the buggy.","गाड़ी का वहाँ होना जल्दी ही शेरों के लिए सामान्य हो जाता है।"]},{"line": ["And Sebastian begins to capture the sounds he's after.","और सबैस्टियन अपनी पसंद की आवाज़ों को रिकॉर्ड करना शुरू करते हैं।"]},{"line": ["The subtle vocalizations of cubs asking for milk.","दूध माँगते शावकों की अतिसूक्ष्म आवाज़ें।"]},{"line": ["And the unique play calls they use to build bonds","और खेल के समय की वे अनूठी आवाज़ें जिनका इस्तेमाल ये उस आपसी लगाव को बढ़ाने के लिए करते हैं"]},{"line": ["that will be crucial for their survival.","जो इनके अस्तित्व में बने रहने के लिए महत्वपूर्ण होगा।"]},{"line": ["As well as more intimate sounds,","कहीं ज़्यादा अंतरंग आवाज़ों के साथ,"]},{"line": ["Sebastian also wants to record the most iconic sound of the African plains.","सबैस्टियन अफ़्रीकी मैदानों की सबसे लाजवाब आवाज़ भी रिकॉर्ड करना चाहते हैं।"]},{"line": ["The lion's roar.","शेर की दहाड़।"]},{"line": ["To do that, he teams up with lion conservationist, Nic Elliot,","ऐसा करने के लिए, वह शेर संरक्षणकर्ता, निक एलियट के साथ मिलकर काम करते हैं,"]},{"line": ["who knows of a dominant male that is particularly vocal.","जो एक ऐसे प्रधान नर के बारे में जानते हैं जो ख़ास तौर पर कई तरह की आवाज़ें निकालता है।"]},{"line": ["From this close, a lion's roar is over 100 decibels.","इतने क़रीब से, एक शेर की दहाड़ 100 डेसिबल से भी ऊपर होती है।"]},{"line": ["As loud as a motorcycle.","एक मोटरसाइकिल की आवाज़ जितनी ऊँची।"]},{"line": ["Wow. That was amazing.","वाह। यह अद्भुत है।"]},{"line": ["Did you feel that?","क्या तुम्हें वह महसूस हुई?"]},{"line": ["I felt it in my chest. That is so impressive.","मैंने उसे अपने सीने में महसूस किया। यह कितनी प्रभावशाली है।"]},{"line": ["But it's only when Sebastian compares different recordings of roars,","लेकिन दहाड़ों की अलग-अलग रिकॉर्डिंग की आपस में तुलना करने के बाद ही,"]},{"line": ["that he notices something remarkable.","सबैस्टियन का ध्यान एक विशिष्ट चीज़ पर जाता है।"]},{"line": ["Here's the sonic signature of the male's roars.","यह एक नर की दहाड़ों की ध्वनि संरचना है।"]},{"line": ["A beautiful signature.","ख़ूबसूरत संरचना।"]},{"line": ["Okay. So, that's one individual, so--","ठीक है। तो, यह एक शेर की है, तो..."]},{"line": ["That's one individual. Another individual is that one.","यह एक शेर की है। यह वाली दूसरे शेर की है।"]},{"line": ["The actual sonic signature looks completely different.","वास्तविक ध्वनि संरचना बिल्कुल अलग लग रही है।"]},{"line": ["- Yeah. - It makes me think","- हाँ। - यह देखकर मुझे लगता है"]},{"line": ["that each individual has its own sonic footprint.","कि प्रत्येक शेर का अपना एक ध्वनि प्रारूप है।"]},{"line": ["So that's really interesting.","इसलिए यह सच में बहुत दिलचस्प है।"]},{"line": ["These tiny differences in lion vocalizations","शेर की आवाज़ों में ये छोटे-छोटे अंतर"]},{"line": ["could transform the way conservationists track lions in the wild.","संरक्षणकर्ताओं के उन तरीक़ों को बदल सकते हैं जिनसे वे जंगलों में शेरों का पता लगाते हैं।"]},{"line": ["If you can identify different individuals, then that--","अगर आप अलग-अलग शेरों को पहचान सकते हैं, तो यह..."]},{"line": ["yeah, that starts to become incredibly useful","हाँ, यह उन पर नज़र रखने के लिए अविश्वसनीय रूप से उपयोगी"]},{"line": ["and exciting for monitoring.","और दिलचस्प बात होगी।"]},{"line": ["It's brand-new science.","यह विज्ञान का एक बिल्कुल नया रूप है।"]},{"line": ["In the future, the lion's roar could play an important role","भविष्य में, किसी शेर की दहाड़ इस अफ़्रीकी दिग्गज को ढूँढने"]},{"line": ["in tracking and conserving this African icon.","और इसका संरक्षण करने में एक महत्वपूर्ण भूमिका निभा सकती है।"]}]