[{"line": ["Earth's frozen poles.","पृथ्वी के बर्फ़ीले ध्रुव।"]},{"line": ["Magical ice worlds where temperatures can drop to minus 120 degrees Fahrenheit.","जादुई बर्फ़ीली दुनियाएँ जहाँ तापमान माइनस 49 डिग्री सेल्सियस तक नीचे गिर सकता है।"]},{"line": ["In our planet's coldest places,","हमारे ग्रह की इन सबसे ठंडी जगहों में..."]},{"line": ["sound travels slower than anywhere else.","...ध्वनि की गति बाक़ी सभी जगहों से कम होती है।"]},{"line": ["And animals have evolved ingenious ways to make themselves heard","और जानवरों ने उपशून्य तापमान वाले इस ध्वनिक वातावरण में अपनी आवाज़ सुनाने के"]},{"line": ["in this sub-zero soundscape.","कुछ शानदार तरीक़े विकसित कर लिए हैं।"]},{"line": ["For one icon of the Antarctic...","अंटार्कटिक के एक प्रसिद्ध जानवर के लिए..."]},{"line": ["sound is crucial to keeping their families together.","ध्वनि अपने परिवारों को साथ रखने की कुंजी है।"]},{"line": ["The emperor penguin.","एम्परर पेंगुइन।"]},{"line": ["Each year up to 20,000 of these noisy birds","हर साल, ये शोरग़ुल करने वाले पक्षी लगभग 20,000 की संख्या में"]},{"line": ["gather on the ice to raise their young.","अपने बच्चों को पालने के लिए बर्फ़ पर इकट्ठे होते हैं।"]},{"line": ["And for parents,","और माता-पिताओं के लिए,"]},{"line": ["this makes keeping track of their little ones","यह संख्या अपने बच्चों पर नज़र रखने के लिए"]},{"line": ["a seemingly impossible challenge.","साफ़ तौर पर एक दुष्कर चुनौती बन जाती है।"]},{"line": ["The thousands of chicks all look the same.","हज़ारों चूजे एक जैसे दिखाई देते हैं।"]},{"line": ["Even their parents can't tell them apart by sight alone.","यहाँ तक कि उनके माता-पिता भी उन्हें सिर्फ़ देखकर नहीं पहचान सकते।"]},{"line": ["So, the key to finding their young all comes down to sound.","इसलिए, इन्होंने अपने बच्चों को ढूँढने की समस्या का समाधान ध्वनि में खोज निकाला है।"]},{"line": ["This hungry youngster has been waiting three days","यह भूखा बच्चा तीन दिन से अपनी माँ के समुद्र से"]},{"line": ["for his mom to return from the ocean, where she's been catching fish.","लौट आने का इंतज़ार कर रहा है, जहाँ वह मछलियाँ पकड़ने गई है।"]},{"line": ["While she's away,","अपनी माँ के यहाँ ना होने के दौरान,"]},{"line": ["he tries to convince other adults to feed him.","यह दूसरे वयस्कों को इसे भोजन खिलाने के लिए राज़ी करने की कोशिश करता है।"]},{"line": ["Like all chicks, he has a unique whistle.","सभी चूजों की तरह, यह भी एक अनोखी तरह से सीटी बजाता है।"]},{"line": ["It's how his parents identify him.","इसी से इसके माता-पिता इसे पहचानते हैं।"]},{"line": ["But it also lets other adults know he's not their offspring...","लेकिन इसी की वजह से दूसरे वयस्कों को भी पता चल जाता है कि यह उनका बच्चा नहीं है..."]},{"line": ["and he's soon sent packing.","और इसे अकेला छोड़ दिया जाता है।"]},{"line": ["He needs his mom, and fast.","इसे अपनी माँ की ज़रूरत है, और जल्दी।"]},{"line": ["Thankfully, he's in luck.","शुक्र है, इसकी क़िस्मत अच्छी है।"]},{"line": ["The parents are on their way, each with a belly full of fish.","इसके माता-पिता यहाँ आ चुके हैं, अपने-अपने पेट में मछलियाँ भरकर।"]},{"line": ["But to feed their youngsters, first they must find them.","लेकिन अपने बच्चों को भोजन खिलाने के लिए, पहले इन्हें अपने बच्चों को ढूँढना होगा।"]},{"line": ["When searching,","बच्चों को ढूँढते समय,"]},{"line": ["penguin parents produce what's known as the 'two voices' vocalization.","पेंगुइन माता-पिता एक ऐसी आवाज़ निकालते हैं जिसे 'द्विस्वर' कहते हैं।"]},{"line": ["With new technology,","नई तकनीकों का इस्तेमाल करके,"]},{"line": ["we're able to separate these voices, revealing two sounds.","हम इन आवाज़ों को अलग करने में सक्षम हैं, जिससे हम साफ़ तौर पर दो आवाज़ें सुन सकते हैं।"]},{"line": ["Combined...","साथ मिलकर..."]},{"line": ["they form a unique sonic signature.","इन आवाज़ों से एक अनूठी ध्वनि संरचना बनती है।"]},{"line": ["This cuts through the cacophony of the colony.","यह आवाज़ बस्ती के कोलाहल को चीरते हुए निकल जाती है।"]},{"line": ["If mom's chick is within 50 feet,","अगर इस माँ का चूजा 50 फ़ुट की दूरी के अंदर मौजूद है,"]},{"line": ["he'll recognize her call...","तो वह इसकी पुकार पहचान लेगा..."]},{"line": ["and whistle in reply.","और जवाब में सीटी बजाएगा।"]},{"line": ["But it's unlikely he'll hear her first time.","लेकिन ऐसी संभावना कम है कि वह पहली बार में अपनी माँ की आवाज़ सुन लेगा।"]},{"line": ["So, this mom sets off through the crowd...","इसलिए, यह माँ भीड़ के बीच से गुज़रती है..."]},{"line": ["calling every few minutes...","हर कुछ मिनटों में पुकार लगाती हुई..."]},{"line": ["and waiting for a response.","और जवाब का इंतज़ार करती हुई।"]},{"line": ["This time, nothing.","इस बार, कोई फ़ायदा नहीं हुआ।"]},{"line": ["He must be here somewhere.","वह यहीं-कहीं होगा।"]},{"line": ["She will spend hours searching.","इसे अपने बच्चे को ढूँढने में घंटों लग जाएँगे।"]},{"line": ["Finally,","आख़िरकार,"]},{"line": ["mom's two-voices call gets the reply she's been hoping for...","माँ की द्विस्वर पुकार को वह जवाब मिलता है जिसकी वह उम्मीद कर रही थी..."]},{"line": ["her chick's signature whistle.","उसके चूजे की अनूठी सीटी।"]},{"line": ["After days apart, the pair are reunited...","कई दिन अलग रहने के बाद, इस जोड़े का पुनर्मिलन होता है..."]},{"line": ["and the youngster gets his long-awaited meal.","और बच्चे को वह भोजन मिल जाता है जिसका वह लम्बे समय से इंतज़ार कर रहा था।"]},{"line": ["A heartwarming reunion...","पृथ्वी की सबसे ठंडी जगह पर..."]},{"line": ["in the coldest place on Earth.","एक दिल को पिघला देने वाला मिलन।"]},{"line": ["Life above the ice is only half the story.","बर्फ़ के ऊपर की ज़िंदगी के दृश्य हमें सिर्फ़ आधी कहानी बताते हैं।"]},{"line": ["There's a whole different soundscape beneath.","बर्फ़ के नीचे हमें एक बिल्कुल अलग ध्वनि वातावरण देखने को मिलता है।"]},{"line": ["In summer months, melting glaciers fizz...","गर्मियों के महीनों में, हवा के बुलबुलों के बाहर निकलने से..."]},{"line": ["as bubbles of air escape.","पिघलती हिमनदियाँ सनसनाने लगती हैं।"]},{"line": ["Alien-like calls ricochet off the underside of the ice.","एलियन जैसी पुकारें बर्फ़ की निचली सतह से टकराकर वापस लौट आती हैं।"]},{"line": ["Sound here travels further than in warmer waters.","यहाँ ध्वनि गर्म पानी के समुद्र की तुलना में ज़्यादा दूर तक जाती है।"]},{"line": ["Perfect conditions for beluga whales","अपनी पक्षियों जैसी पुकारों का अभ्यास करने के लिए"]},{"line": ["to keep in touch with their birdlike calls.","बेलुगा व्हेलों के लिए एकदम उपयुक्त परिस्थितियाँ।"]},{"line": ["But remarkably,","लेकिन आश्चर्यजनक रूप से,"]},{"line": ["some polar animals have mastered both","कुछ ध्रुवीय जानवरों ने इन दोनों बर्फ़ीली ध्वनिक दुनियाओं में जीने में..."]},{"line": ["these icy sound worlds.","महारत हासिल कर ली है।"]},{"line": ["The Atlantic walrus.","अटलांटिक दरियाई घोड़ा।"]},{"line": ["When hauled out on the ice,","बाहर बर्फ़ पर निकलने पर,"]},{"line": ["they produce unsavory sounds,","ये कुछ अरुचिकर आवाज़ें निकालते हैं,"]},{"line": ["some best left unnamed.","जिनमें से कुछ की बात ना ही करें तो बेहतर होगा।"]},{"line": ["But the beneath the water, they create the most bizarre courtship calls.","लेकिन पानी के नीचे, ये बेहद अजीब प्रणय पुकारें लगाते हैं।"]},{"line": ["And with the breeding season approaching...","और चूँकि प्रजनन का मौसम पास आ रहा है..."]},{"line": ["it's time to get some practice.","समय हो गया है कि कुछ अभ्यास कर लिया जाए।"]},{"line": ["When you weigh as much as a small car,","जब आपका वज़न एक छोटी कार जितना हो,"]},{"line": ["it's easy to forget you're on thin ice.","तो यह भूल जाना बड़ा आसान है कि आपके नीचे बर्फ़ की एक पतली परत है।"]},{"line": ["Even slipping into the sea can be a bit of a challenge.","यहाँ तक कि समुद्र में घुसना भी चुनौती भरा हो सकता है।"]},{"line": ["But once in,","लेकिन एक बार अंदर जाने के बाद,"]},{"line": ["these ungainly animals become the most amazing vocalists.","ये बेढंगे जानवर बेहद अद्भुत गायक बन जाते हैं।"]},{"line": ["Specialist underwater microphones now allow us","ख़ास तौर पर पानी के अंदर रिकॉर्डिंग करने वाले माइक्रोफ़ोनों के ज़रिए अब हम"]},{"line": ["to tune in to their otherworldly calls.","इनकी अलौकिक पुकारें सुन सकते हैं।"]},{"line": ["A collection of the weirdest sounds, from hammering...","बहुत सारी बेहद अजीब आवाज़ें, ठकठक की आवाज़ से लेकर..."]},{"line": ["to metallic pulses.","धात्विक थरथराहट।"]},{"line": ["And the strangest of all: the gong.","और सब आवाज़ों में से सबसे ज़्यादा अजीब : एक घंटे जैसी आवाज़।"]},{"line": ["These mechanical noises are created by moving air","ये मशीनी आवाज़ें इनके गलों की गहराई में मौजूद"]},{"line": ["around vast buoyancy sacs deep in their throats.","विशाल उत्प्लावन थैलियों के आसपास हवा के आने-जाने से पैदा होती हैं।"]},{"line": ["This communal display has rarely been seen before.","यह सामुदायिक व्यवहार पहले बहुत कम देखा गया है।"]},{"line": ["It's believed to be juvenile males practicing their chat-up lines.","ऐसा माना जाता है कि किशोर नर इस तरह अपनी प्रणय पुकारों का अभ्यास करते हैं।"]},{"line": ["And they need to build up their endurance,","और इन्हें अपनी सहनशीलता बढ़ाने की ज़रूरत है,"]},{"line": ["as walrus courtship is a lengthy affair.","क्योंकि दरियाई घोड़ों को लम्बे समय तक प्रणय निवेदन करना पड़ता है।"]},{"line": ["Scientists have recorded males singing for a staggering 65 hours.","वैज्ञानिकों ने ऐसे नर भी देखे हैं जो आश्चर्यजनक रूप से लगातार 65 घंटों तक गाते रहे हैं।"]},{"line": ["Making their love songs the longest-- and perhaps strangest--","परिणामस्वरूप, इनके प्रेम गीत सबसे लम्बे... और शायद सबसे अजीब हैं..."]},{"line": ["of all mammals.","सभी स्तनपायी जानवरों में।"]},{"line": ["Whilst walrus want to make themselves heard,","जबकि दरियाई घोड़े चाहते हैं कि उनकी आवाज़ सुनी जाए,"]},{"line": ["for one legendary Arctic resident,","एक प्रसिद्ध आर्कटिक निवासी के लिए,"]},{"line": ["the key to success comes down to staying silent.","सफलता की कुंजी चुप रहना है।"]},{"line": ["The polar bear.","ध्रुवीय भालू।"]},{"line": ["This thousand-pound predator roams the high Arctic","यह हज़ारों किलो का शिकारी भोजन की तलाश में लगातार"]},{"line": ["on a constant quest for food.","उच्च आर्कटिक में घूमता रहता है।"]},{"line": ["When hunting,","शिकार करते समय,"]},{"line": ["their sense of smell first leads them towards their prey.","इन्हें सबसे पहले इनके सूँघने की क्षमता शिकार तक पहुँचाती है।"]},{"line": ["But research shows,","लेकिन शोध से पता चलता है,"]},{"line": ["as they close in, the hunter switches to sound.","जैसे ही ये शिकार के क़रीब पहुँचते हैं, शिकारी ध्वनि का इस्तेमाल करना शुरू कर देता है।"]},{"line": ["With enlarged eardrums,","कान के काफ़ी बड़े पर्दों के ज़रिए,"]},{"line": ["they tune in to low frequency noises.","ये कम आवृत्ति की आवाज़ें भी सुन सकते हैं।"]},{"line": ["In cold, dense air, sound travels slower.","ठंडी, सघन हवा में, ध्वनि की गति कहीं ज़्यादा धीमी होती है।"]},{"line": ["But strangely,","लेकिन ताज्जुब है,"]},{"line": ["bouncing between the ice and a layer of warm air above...","बर्फ़ और उसके ऊपर की गर्म हवा की परत के बीच टकराकर..."]},{"line": ["noises also carry further.","आवाज़ें कहीं ज़्यादा दूर तक भी चली जाती हैं।"]},{"line": ["And the polar bear uses this quirk of sub-zero sound","और ध्रुवीय भालू उपशून्य तापमान वाले वातावरण की इन आवाज़ों की इस ख़ासियत का इस्तेमाल"]},{"line": ["to listen out for one thing above all others.","सब आवाज़ों में से एक ख़ास आवाज़ को सुनने के लिए करते हैं।"]},{"line": ["Like the walrus,","दरियाई घोड़ों की तरह,"]},{"line": ["male bearded seals perform extraordinary underwater love songs.","दाढ़ीदार नर सील भी पानी के अंदर असाधारण प्रेम गीत गाते हैं।"]},{"line": ["Females listen in from above.","मादाएँ ऊपर रहकर इन गीतों को सुनती हैं।"]},{"line": ["But they're not the only ones tuning in.","लेकिन उनके ये गीत सिर्फ़ मादाएँ ही नहीं सुन रही हैं।"]},{"line": ["Even with padded feet,","गुदगुदे पैरों के होते हुए भी,"]},{"line": ["polar bears are too heavy to conceal their footsteps.","ध्रुवीय भालू इतने भारी होते हैं कि ये अपने क़दमों की आहट छुपा नहीं पाते।"]},{"line": ["So, the bear has an ingenious way of using the soundscape to hunt.","इसलिए, भालू के पास शिकार के लिए ध्वनिक वातावरण को इस्तेमाल करने का एक शानदार तरीक़ा है।"]},{"line": ["Moving under the cover of lapping waves...","कलकल करती लहरों और चरमराती बर्फ़ के नीचे छुपकर..."]},{"line": ["and creaking ice...","आगे बढ़ने से..."]},{"line": ["a technique called aquatic stalking...","एक तकनीक जिसे एक्वाटिक स्टॉकिंग कहते हैं..."]},{"line": ["enables him to get closer.","यह शिकार के कहीं ज़्यादा नज़दीक पहुँच जाता है।"]},{"line": ["But the seal's sharp ears put her on high alert.","लेकिन सील के तेज़ कान उसे सावधान कर देते हैं।"]},{"line": ["This time, the predator comes up empty-handed.","इस बार, शिकारी ख़ाली हाथ ऊपर आता है।"]},{"line": ["Polar bears only need to make a kill once every ten days to remain healthy.","ध्रुवीय भालुओं को स्वस्थ रहने के लिए हर दस दिनों में सिर्फ़ एक बार शिकार करने की ज़रूरत पड़ती है।"]},{"line": ["So, he'll be back to try again.","इसलिए, वह कोशिश करने दोबारा आएगा।"]},{"line": ["In the polar regions,","ध्रुवीय इलाक़ों में,"]},{"line": ["it's not only the animals that create unusual sounds.","सिर्फ़ जानवर ही असामान्य आवाज़ें नहीं निकालते हैं।"]},{"line": ["Microphones buried deep in the snowpack","हिमखंडों में गहरे दबे हुए माइक्रोफ़ोनों के ज़रिए"]},{"line": ["allow us to eavesdrop on humming ice shelves...","हम तेज़ हवाओं में गुनगुनाती बर्फ़ीली चट्टानों का..."]},{"line": ["as they vibrate in powerful winds.","स्पंदन सुन सकते हैं।"]},{"line": ["And icebergs whistle and creak...","और समुद्री बर्फ़ से टकराते समय..."]},{"line": ["as they collide with sea ice.","हिम-शैलों को सनसनाते और चरमराते हुए।"]},{"line": ["But perhaps the strangest sub-zero sound of all...","लेकिन उपशून्य तापमान वाले वातावरण की आवाज़ों में से शायद सबसे अजीब आवाज़..."]},{"line": ["takes place after dark.","अंधेरा हो जाने के बाद सुनाई देती है।"]},{"line": ["The Northern Lights.","उत्तरध्रुवीय प्रकाश।"]},{"line": ["One of the planet's greatest visual displays.","पृथ्वी के सबसे अद्भुत दृश्यों में से एक।"]},{"line": ["But it's recently been discovered","लेकिन हाल ही में यह पता चला है"]},{"line": ["that the Earth's ultimate light show produces secretive sound signals too.","कि पृथ्वी का यह सर्वश्रेष्ठ लाइट शो गुप्त ध्वनि संकेत भी देता है।"]},{"line": ["These eerie whistles are usually inaudible to the human ear,","यह डरावनी सनसनाहट आम तौर पर इंसानी कानों को सुनाई नहीं देती,"]},{"line": ["but can be picked up by long wave radio receivers.","लेकिन दीर्घ तरंगों वाले रेडियो रिसीवरों के ज़रिए इसे सुना जा सकता है।"]},{"line": ["Occurring up to 400 miles overhead,","ज़मीन से लगभग 644 किलोमीटर ऊपर उत्पन्न होने वाले"]},{"line": ["the signals are produced","ये ध्वनि संकेत"]},{"line": ["as charged particles from the sun collide with our atmosphere.","सूरज के आवेशित कणों के हमारे वायुमंडल से टकराने की वजह से पैदा होते हैं।"]},{"line": ["The mesmerizing song of the polar night.","ध्रुवीय रात का मनमोहक गीत।"]},{"line": ["From celestial symphonies,","खगोलीय संगीतों से अब चलते हैं,"]},{"line": ["to the most heartwarming of all Arctic sounds.","सभी आर्कटिक ध्वनियों में से सबसे मार्मिक आवाज़ की ओर।"]},{"line": ["Each spring, love is in the air","हर बसंत में, हज़ारों ऐडर बत्तखों के"]},{"line": ["as thousands of eider ducks descend on the sea ice","प्रजनन के लिए समुद्री बर्फ़ पर उतर आने से चारों ओर प्रेम का एहसास"]},{"line": ["to breed.","छा जाता है।"]},{"line": ["Males sport unmistakable black-and-white plumage","नर बत्तखों के पंखों का रंग काला और सफ़ेद होता है,"]},{"line": ["with a green flash,","एक हरी झलक के साथ,"]},{"line": ["while females are a more understated brown.","जबकि मादाएँ कहीं साधारण रूप से भूरी होती हैं।"]},{"line": ["With so many eager rivals,","इतने सारे उत्सुक प्रतिद्वंद्वियों के होने के कारण,"]},{"line": ["males go all out to impress","नर अपनी दिलकश प्रणय पुकारों से"]},{"line": ["with their rather charming mating calls.","मादा को प्रभावित करने के लिए अपनी पूरी जान लगा देते हैं।"]},{"line": ["Creating the sound requires a strong, highly flexible neck.","ऐसी आवाज़ निकालने के लिए नर की गर्दन मज़बूत और बहुत लचीली होनी चाहिए।"]},{"line": ["In fact,","दरअसल,"]},{"line": ["male neck muscles are 50% thicker than those of females.","नरों की गर्दन की मांसपेशियाँ, मादाओं से 50 प्रतिशत मोटी होती हैं।"]},{"line": ["The call may sound unusual to us,","इसकी पुकार हमें असामान्य ज़रूर लग सकती है,"]},{"line": ["but for highly competitive males...","लेकिन अत्यधिक प्रतिस्पर्धात्मक नरों के लिए..."]},{"line": ["the noise triggers a chorus of rivals.","यह पुकार प्रतिद्वंद्वियों के सामूहिक गान का कारण बनती है।"]},{"line": ["Should this fail to get the female's attention,","अगर इससे मादा का ध्यान खींचने में सफलता नहीं मिलती है,"]},{"line": ["the Romeos have another seductive trick to play.","तो इन मजनुओं के पास उसे लुभाने की एक और तरकीब है।"]},{"line": ["Flapping wings is one of a dozen eider duck courting rituals.","पंखों को फड़फड़ाना ऐडर बत्तखों के प्रणय निवेदन के दर्जन भर तरीक़ों में से एक है।"]},{"line": ["Duck dad dancing.","डक डैड नृत्य।"]},{"line": ["If a female accepts,","अगर मादा राज़ी होती है,"]},{"line": ["she does so with a simple snort.","तो वह नाक सुड़ककर नर का निवेदन स्वीकार करती है।"]},{"line": ["The quirky calls have paired another couple.","इन विचित्र पुकारों के ज़रिए एक और जोड़ा साथ आ गया।"]},{"line": ["It's a date.","ये दोनों चले डेट पर।"]},{"line": ["Just one of the surprising ways animals use sub-zero sound","पृथ्वी के बर्फ़ीले ध्रुवों पर फलने-फूलने के लिए जानवर किस तरह उपशून्य तापमान वाले वातावरण की"]},{"line": ["to thrive at the Earth's frozen poles.","आवाज़ों का इस्तेमाल करते हैं, यह उन आश्चर्यजनक तरीक़ों का सिर्फ़ एक उदाहरण है।"]},{"line": ["To capture the sounds of the polar regions in more detail than ever before,","आवाज़ों के पीछे पहले से कहीं ज़्यादा बारीकी के साथ ध्रुवीय इलाक़ों की आवाज़ों को रिकॉर्ड करने के लिए,"]},{"line": ["the Earthsounds team underwent the 10,000-mile journey to Antarctica.","'अर्थसाउंड्स' के दल ने अंटार्कटिका की लगभग 16,093 किलोमीटर की यात्रा की।"]},{"line": ["They were to spend a month at a research base called Neumeyer Station III.","उन्होंने नोएमायर स्टेशन तृतीय नाम के एक अनुसंधान केंद्र पर पूरा एक महीना बिताया।"]},{"line": ["Day one.","पहला दिन।"]},{"line": ["The team strikes out in search of emperor penguins.","दल एम्परर पेंगुइन की खोज में निकल पड़ता है।"]},{"line": ["When you first arrive at the penguin colony,","जब आप पहली बार पेंगुइन बस्ती में आते हैं,"]},{"line": ["the first thing that hits you is the sound of it.","तो सबसे पहले आपका ध्यान यहाँ होने वाली आवाज़ों पर जाता है।"]},{"line": ["Thousands of birds all calling at the same time.","हज़ारों पक्षी एक ही समय पर चीख रहे हैं।"]},{"line": ["Amidst this cacophony...","इस कोलाहल के बीच..."]},{"line": ["the challenge is to get a clean recording of a hungry chick's signature whistle.","चुनौती है एक भूखे चूजे की अनूठी सीटी की स्पष्ट आवाज़ को रिकॉर्ड करना।"]},{"line": ["There's thousands of chicks and adults, all calling together.","यहाँ हज़ारों चूजे और वयस्क मौजूद हैं, सभी साथ में चीखते हुए।"]},{"line": ["So, the difficulty is going to be picking out an individual call.","इसलिए, किसी एक ख़ास पुकार को सुन पाना बहुत मुश्किल होने वाला है।"]},{"line": ["But on a continent where humans are something of a rarity,","लेकिन एक ऐसे महाद्वीप पर, जहाँ इंसान बहुत कम दिखाई देते हैं,"]},{"line": ["the subjects turn out to be most accommodating.","हमारी कहानी के पात्र बहुत मददगार साबित होते हैं।"]},{"line": ["We're meant to be staying 30 meters from the colony,","हमें बस्ती से 30 मीटर दूर रहना है,"]},{"line": ["and five meters from any penguins.","और किसी भी पेंगुइन से पाँच मीटर दूर।"]},{"line": ["But this inquisitive chick has come forward.","लेकिन यह जिज्ञासु चूजा आगे आ गया है।"]},{"line": ["So, it might be a bit easier to get the sound than we thought.","इसलिए, इनकी आवाज़ों को रिकॉर्ड करना, हमारी अपेक्षा से थोड़ा आसान हो सकता है।"]},{"line": ["Well, that was straightforward.","यह तो बहुत आसान था।"]},{"line": ["The next sound the team wants to record is underwater.","अगली आवाज़ जो दल रिकॉर्ड करना चाहता है, वह पानी के अंदर है।"]},{"line": ["And their luck continues, with another obliging performer.","और दल की क़िस्मत यहाँ भी अच्छी रहती है, और उसे एक और मेहरबान कलाकार मिल जाता है।"]},{"line": ["That's a Weddell seal song.","यह एक वेडेल सील का गीत है।"]},{"line": ["Moments later, the source of the incredible calls...","कुछ ही लम्हों के बाद, इन अद्भुत पुकारों का स्रोत..."]},{"line": ["makes an appearance.","सामने आता है।"]},{"line": ["That's a mom and pup.","यह एक माँ और उसका बच्चा है।"]},{"line": ["Clearly we've come to occupy their breathing hole,","साफ़ तौर पर हमने यहाँ आकर इनके श्वास छिद्र पर अड्डा जमा लिया है,"]},{"line": ["and they just wanted to check us out.","और ये बस आकर हमें देखना चाहते थे।"]},{"line": ["It's so incredible that in Antarctica, the wildlife comes straight to you.","अंटार्कटिका में यह कितनी अविश्वसनीय बात है कि जानवर सीधा आपके पास आ जाते हैं।"]},{"line": ["But the team's run of good luck is about to end abruptly...","लेकिन दल की अच्छी क़िस्मत का दौर अचानक ख़त्म होने वाला है..."]},{"line": ["as conditions take a turn.","जैसे ही हालात बदलने लगते हैं।"]},{"line": ["The weather has come in pretty quickly.","मौसम बहुत जल्दी बदल गया है।"]},{"line": ["There's a whole bunch of snow around us, and the visibility has got a lot worse.","हमारे आसपास बहुत सारी बर्फ़ जमा है और दिखाई देना भी पहले से बहुत कम हो गया है।"]},{"line": ["So, time to go back to base.","तो, वापस केंद्र पर जाने का समय हो गया है।"]},{"line": ["Antarctica is the windiest place on earth.","अंटार्कटिका में पृथ्वी पर सबसे तेज़ हवाएँ चलती हैं।"]},{"line": ["And in recent years,","और हाल के सालों में,"]},{"line": ["our warming climate has made the winds even fiercer.","हमारी गर्म होती जलवायु के कारण हवाएँ और ज़्यादा तीव्र हो गई हैं।"]},{"line": ["Gales here have been known to reach 200 miles an hour.","यहाँ तूफ़ानों की गति लगभग 322 किलोमीटर प्रति घंटा तक पहुँच जाती है।"]},{"line": ["The crew hunker down.","दल ख़तरा टल जाने तक इंतज़ार करने का फ़ैसला करता है।"]},{"line": ["Three days later, the weather finally clears.","तीन दिन बाद, मौसम आख़िरकार साफ़ होता है।"]},{"line": ["And the team gets recording again.","और दल दोबारा रिकॉर्डिंग करने में लग जाता है।"]},{"line": ["Starting to build a library of Antarctica's more unexpected noises.","दल ने अंटार्कटिका की और भी अप्रत्याशित आवाज़ों का एक संग्रह बनाना शुरू कर दिया है।"]},{"line": ["I've really enjoyed some of the smaller sounds.","मुझे कुछ बहुत छोटी-छोटी आवाज़ें बहुत पसंद आईं।"]},{"line": ["The sound of penguins' feet on the ice as their claws crunch through the snow.","बर्फ़ पर पेंगुइन के क़दमों की वह आवाज़, जब उनके पंजे बर्फ़ को कुचलते हुए चलते हैं।"]},{"line": ["The incredible underwater hubbub of air bubbles","पानी के अंदर हवा के बुलबुलों का वह अद्भुत शोर,"]},{"line": ["as the birds streak up to the surface.","जब पक्षी सतह की तरफ़ दौड़ लगाते हैं।"]},{"line": ["Then there's a sound like a squeaky toy as they jump out of the water.","फिर उनके पानी से बाहर आने पर एक चीखते हुए खिलौने जैसी वह आवाज़।"]},{"line": ["It sounds like the air is leaving their body.","वह हवा के शरीर से बाहर निकलने जैसी आवाज़ है।"]},{"line": ["After four weeks on the ice,","बर्फ़ पर चार हफ़्ते बिताने के बाद,"]},{"line": ["the team have captured the Antarctic soundscape","दल ने अंटार्कटिक ध्वनिक वातावरण की आवाज़ों को"]},{"line": ["closer than ever before.","पहले से कहीं ज़्यादा नज़दीक से रिकॉर्ड किया है।"]},{"line": ["A unique insight into the magical world","उपशून्य तापमान वाले वातावरण की आवाज़ों की"]},{"line": ["of sub-zero sound.","जादुई दुनिया का एक अनूठा निरिक्षण।"]}]