[{"line": ["The Pacific.","प्रशांत महासागर।"]},{"line": ["The largest, deepest ocean on the planet.","इस ग्रह का सबसे बड़ा, सबसे गहरा महासागर।"]},{"line": ["And an alien, acoustic world","एक ऐसी अजनबी, ध्वनिक दुनिया,"]},{"line": ["where animals use sound in otherworldly ways.","जहाँ जानवर आवाज़ का अलौकिक तरीक़ों से इस्तेमाल करते हैं।"]},{"line": ["None more so than the ocean's greatest singers.","और ऐसा सबसे ज़्यादा करते हैं, महासागर के सबसे महान गायक।"]},{"line": ["Humpback whales.","हंपबैक व्हेल।"]},{"line": ["Each year, over 10,000 humpbacks gather off the coasts of Hawaii","हर साल, 10,000 से भी ज़्यादा हंपबैक व्हेल हवाई के तटों पर इकट्ठा होती हैं,"]},{"line": ["to win the chance to breed.","प्रजनन का मौक़ा हासिल करने के लिए।"]},{"line": ["And to join together with nature's most complex and intriguing song.","और प्रकृति का सबसे पेचीदा और लुभावना गीत साथ मिलकर गाने के लिए।"]},{"line": ["Using the latest underwater microphones,","पानी के अंदर इस्तेमाल किए जाने वाले आधुनिक माइक्रोफ़ोनों का इस्तेमाल करके,"]},{"line": ["we can now immerse ourselves in their aquatic symphony like never before.","अब हम इनकी जलीय संगीत रचनाओं का लुत्फ़ उठा सकते हैं, जो पहले संभव नहीं था।"]},{"line": ["Eighty feet below the surface...","सतह से 80 फ़ुट नीचे..."]},{"line": ["this male has been singing for over 20 minutes on a single breath.","यह नर एक ही साँस में,"]},{"line": ["He's showing off in the underwater equivalent of a singing contest.","यह एक जलमग्न गायन प्रतियोगिता में अपने हुनर का प्रदर्शन कर रहा है।"]},{"line": ["His song is a complex combination of distinctive phrases","इसका गीत उन विशिष्ट वाक्यों और मनमोहक ध्वनियों का"]},{"line": ["and captivating sounds...","एक पेचीदा संयोजन है..."]},{"line": ["that carry out into the blue.","जो समुद्र में दूर-दूर तक सुनाई देती हैं।"]},{"line": ["Other males are listening in.","दूसरे नर इसे ध्यान से सुन रहे हैं।"]},{"line": ["And if they like what they hear, they copy it...","और अगर उन्हें इसका गीत पसंद आता है, तो वे इसकी नक़ल करते हैं..."]},{"line": ["precisely.","हूबहू।"]},{"line": ["Adding it to their own song.","इस गीत को अपने ख़ुद के गीत में शामिल कर लेते हैं।"]},{"line": ["Amazingly, the males mimic each other so often,","आश्चर्यजनक रूप से, नर एक दूसरे की इतनी ज़्यादा नक़ल करते हैं,"]},{"line": ["they eventually all end up singing the same song.","कि ये सब अंत में एक ही गीत गाने लगते हैं।"]},{"line": ["A unique tune for that season.","उस मौसम की एक अनूठी धुन।"]},{"line": ["The exact meaning of their song remains a mystery.","इनके गीत का सटीक अर्थ अभी भी एक रहस्य बना हुआ है।"]},{"line": ["But it's clear, like for us, singing brings humpbacks together.","लेकिन यह बात साफ़ है कि हमारी तरह, गीत गाना हंपबैक व्हेलों को एक साथ ले आता है।"]},{"line": ["But there are other, more subtle whale calls here.","लेकिन यहाँ व्हेलों की दूसरी, ज़्यादा सूक्ष्म पुकारें भी सुनाई देती हैं।"]},{"line": ["This new mother arrived two months ago to give birth in Hawaii's warm waters.","यह हाल ही में बनी माँ दो महीने पहले अपने बच्चे को जन्म देने के लिए हवाई के गर्म समुद्र में आई थी।"]},{"line": ["Her calf is still vulnerable,","इसका शावक अभी भी बहुत कमज़ोर है,"]},{"line": ["and the pair keep in contact with a quiet chatter of chirps and grunts.","और यह जोड़ा चहचहाहटों और घुरघुराहटों की मंद बातचीत के ज़रिए एक दूसरे के संपर्क में रहता है।"]},{"line": ["Their own secret language.","यह इनकी अपनी गुप्त भाषा है।"]},{"line": ["Even with her calf in tow,","इसका शावक इसके साथ है, "]},{"line": ["she's attracting the attention of the males.","फिर भी यह नरों का ध्यान अपनी तरफ़ खींच रही है।"]},{"line": ["And that can be a risky business.","और इसमें काफ़ी जोखिम हो सकता है।"]},{"line": ["Brought together through their singing, the males' talent show is hotting up.","अपने गाने के ज़रिए साथ आए हुए नरों में पुकार लगाने की प्रतिस्पर्धा बढ़ती जा रही है।"]},{"line": ["They've spotted the mother...","इन्होंने इस माँ को देख लिया है..."]},{"line": ["and begin charging as a group, each vying to impress her.","और ये एक समूह के रूप में आगे बढ़ रहे हैं, जिसमें प्रत्येक नर उसे प्रभावित करने के लिए होड़ कर रहा है।"]},{"line": ["Known as a heat run...","हीट रन के नाम से जानी जाने वाली..."]},{"line": ["this is the biggest courtship battle in nature.","यह प्रकृति में होने वाली प्रणय निवेदन की सबसे बड़ी जंग है।"]},{"line": ["Each challenger tries to out-maneuver the others...","प्रत्येक दावेदार अपने कौशल से दूसरों को मात देने की कोशिश करता है..."]},{"line": ["bellowing out calls that carry for miles.","और ऐसी ऊँची पुकारें लगाता है जो मीलों दूर तक सुनाई देती हैं।"]},{"line": ["In the melee, the mother and calf risk being split up.","इस लड़ाई में, माँ और बच्चे के बिछड़ जाने का ख़तरा है।"]},{"line": ["A chase can last for three hours...","यह मुक़ाबला तीन घंटों तक चल सकता है..."]},{"line": ["until a clear winner rises to the top.","जब तक कि कोई नर स्पष्ट विजेता के रूप में उभरकर सामने नहीं आता।"]},{"line": ["Through his song and displays of strength,","अपने गीत और शक्ति प्रदर्शन के ज़रिए,"]},{"line": ["this male has won the right to escort and court the mother...","इस नर ने माँ के संरक्षण और उसके साथ सहवास करने का अधिकार प्राप्त कर लिया है..."]},{"line": ["as they begin their epic migration to their feeding grounds across the ocean.","और ये महासागर को पार करके अपने पोषण क्षेत्रों तक जाने की अपनी इस लाजवाब प्रवास यात्रा की शुरुआत करते हैं।"]},{"line": ["From Hawaii, the Pacific stretches for thousands of miles.","हवाई से आगे, प्रशांत महासागर हज़ारों मील दूर तक फैला हुआ है।"]},{"line": ["It covers a third of the planet,","ग्रह का एक तिहाई हिस्सा इस महासागर से घिरा हुआ है,"]},{"line": ["dropping in places to five times the depth of the Grand Canyon.","जिसमें ऐसे भी स्थल आते हैं जो ग्रैंड कैन्यन से भी पाँच गुना गहरे हैं।"]},{"line": ["It's home to more species than any other ocean.","इसमें किसी भी दूसरे महासागर की तुलना में सबसे ज़्यादा जीव रहते हैं।"]},{"line": ["Sound travels five times further and faster underwater than in air.","हवा की तुलना में, ध्वनि पानी के अंदर पाँच गुना ज़्यादा दूरी तय करती है और पाँच गुना तेज़ गति से चलती है।"]},{"line": ["So, it's sound, not sight...","इसलिए, यहाँ ज़्यादातर जीव..."]},{"line": ["that most creatures here rely on.","आवाज़ पर निर्भर करते हैं, दृष्टि पर नहीं।"]},{"line": ["The most widespread sound of the oceans is not whale song, but this.","महासागरों की सबसे व्यापक ध्वनि किसी व्हेल का गीत नहीं, बल्कि यह ध्वनि है।"]},{"line": ["A near-constant crackle of pops and clicks that fills the sea.","पटपटाहटों और कटकटाहटों की एक लगभग अनवरत तीव्र ध्वनि जो पूरे समुद्र में सुनाई देती है।"]},{"line": ["It comes from a remarkable source...","यह ध्वनि एक अनूठे स्रोत से आती है..."]},{"line": ["produced by millions of tiny creatures","लाखों छोटे-छोटे ऐसे जीवों द्वारा उत्पन्न,"]},{"line": ["that possess astonishing acoustic superpowers.","जिनके पास विस्मयकारी ध्वनिक महाशक्तियाँ हैं।"]},{"line": ["This industrious little shrimp is busy excavating his home.","यह छोटा सा मेहनती झींगा अपने घर को खोदकर ख़ाली करने में व्यस्त है।"]},{"line": ["His oversized pincers are ideal for shoveling coral sand.","इसकी बड़े आकार की चिमटियाँ प्रवाल रेत को खोदने के लिए एकदम उपयुक्त हैं।"]},{"line": ["But they also hold the sonic secret to how he defends his burrow.","लेकिन इनमें इस बात से जुड़ा एक ध्वनिक रहस्य भी है कि ये अपने बिल की रक्षा कैसे करते हैं।"]},{"line": ["With such a sought-after location, he needs to be wary.","इतनी लोकप्रिय जगह होने के कारण, इसे चौकन्ना रहना होगा।"]},{"line": ["Because another shrimp has his eye on a new home.","क्योंकि दूसरे झींगे की नज़र एक नए घर पर है।"]},{"line": ["As the interloper closes in...","घुसपैठिए के नज़दीक आते ही..."]},{"line": ["the neighbors know it's time to take cover.","इसके पड़ोसियों को यह पता चल जाता है कि अब छुपने का समय आ गया है।"]},{"line": ["Because these are pistol shrimp,","क्योंकि ये पिस्टल झींगे हैं,"]},{"line": ["and each is packing a sonic stun gun.","और प्रत्येक झींगे के पास एक ध्वनिक स्टन गन है।"]},{"line": ["Using the latest underwater microphones,","पानी के अंदर रिकॉर्डिंग करने वाले आधुनिक माइक्रोफ़ोनों का इस्तेमाल करके,"]},{"line": ["we can now listen to their acoustic battles like never before.","अब हम इनकी ध्वनिक लड़ाइयों को सुन सकते हैं, जो पहले संभव नहीं था।"]},{"line": ["His specialist claw locks like a rifle...","इसका ख़ास पंजा एक राइफ़ल की तरह बंद होता है..."]},{"line": ["and releases.","और खुलता है।"]},{"line": ["By slowing down sound 500 times,","आवाज़ को 500 गुना धीमा करने पर,"]},{"line": ["we can hear what is actually happening.","हम सुन सकते हैं कि असल में यहाँ क्या हो रहा है।"]},{"line": ["The shrimp's claw snaps with such incredible speed...","झींगे का पंजा इतनी तेज़ गति से चटकता है..."]},{"line": ["it superheats the water to over 8000 degrees Fahrenheit...","कि यह पानी को 4427 डिग्री सेल्सियस से भी ज़्यादा तापमान पर गर्म कर देता है..."]},{"line": ["creating a high-pressure bubble.","जिससे एक उच्च दबाव का बुलबुला बनता है।"]},{"line": ["And the bubble collapsing produces a bang so loud","और उस बुलबुले के फूटने से इतनी तेज़ आवाज़ पैदा होती है"]},{"line": ["it pulses shock waves through the water.","कि वह पानी में एक आघात तरंग स्पंदित कर देती है।"]},{"line": ["Sending the intruder packing.","जिससे घुसपैठिया दुम दबाकर भाग जाता है।"]},{"line": ["Relative to its size,","अपने आकार की तुलना में,"]},{"line": ["the pistol shrimp makes the loudest sound in the sea.","पिस्टल झींगा समुद्र में सबसे ऊँची आवाज़ निकालने वाला जीव है।"]},{"line": ["And the clicks and pops of so many mini battles","और महासागर के तल से आने वाली इतनी सारी छोटी-छोटी लड़ाइयों की"]},{"line": ["from across the ocean floor mix with the noise of the sea","कटकटाहटें और चटचटाहटें, समुद्र की आवाज़ों से मिलकर"]},{"line": ["to create the signature sound of the Pacific.","प्रशांत महासागर की अनूठी ध्वनि का निर्माण करती हैं।"]},{"line": ["Whilst some ocean dwellers battle with sound...","जबकि महासागर के कुछ निवासी आवाज़ों के ज़रिए लड़ते हैं..."]},{"line": ["others use it in far more harmonious ways.","कुछ दूसरे जीव आवाज़ों का कहीं ज़्यादा मैत्रीपूर्ण तरीक़ों से इस्तेमाल करते हैं।"]},{"line": ["Off the Pacific Coast of Costa Rica,","कोस्टा रिका के प्रशांत तट पर,"]},{"line": ["one group of animals has a surprising acoustic trick","जानवरों के एक समूह के पास विस्तृत महासागर में एक दूसरे को ढूँढने की"]},{"line": ["to find one another in the open ocean.","एक आश्चर्यजनक ध्वनिक तरकीब है।"]},{"line": ["Dolphins.","डॉल्फ़िन।"]},{"line": ["This family, 60 strong, are heading offshore","साठ सदस्यों का यह परिवार दूसरे समूहों से मिलने और भोजन की तलाश में"]},{"line": ["to meet other pods and search for food.","किनारे से दूर जा रहा है।"]},{"line": ["From the surface, their voices can hardly be heard.","सतह से, इनकी आवाज़ें न के बराबर सुनाई देती हैं।"]},{"line": ["But beneath the waves, it's a different story.","लेकिन लहरों के नीचे, कहानी बिल्कुल अलग है।"]},{"line": ["Within the family, they communicate using a complex language","परिवार के सदस्य, आपस में संवाद करने के लिए ऊँची आवृत्ति की सीटियों"]},{"line": ["of high-pitched whistles and rapid-fire clicks.","और लगातार होने वाली कटकटाहटों की एक पेचीदा भाषा का इस्तेमाल करती हैं।"]},{"line": ["This lets them keep in touch on the move.","इसकी मदद से ये यात्रा के दौरान एक दूसरे से संपर्क में रह सकती हैं।"]},{"line": ["But to send out a message to other pods,","लेकिन दूसरे समूहों को संदेश भेजने के लिए,"]},{"line": ["these dolphins have learned to take sound to another level.","इन डॉल्फ़िनों ने आवाज़ का एक अलग ही स्तर पर इस्तेमाल करना सीख लिया है।"]},{"line": ["These are spinner dolphins.","ये हवा में कलाबाज़ी करने वाली डॉल्फ़िन हैं।"]},{"line": ["The only dolphins in the world to leap like this.","दुनिया में इस तरह उछलने वाली एकमात्र डॉल्फ़िन।"]},{"line": ["Their acrobatics look like a visual display.","इनके हवाई करतब एक दृश्य प्रदर्शन की तरह लगते हैं।"]},{"line": ["But it's actually about sound.","लेकिन इनमें दरअसल आवाज़ महत्वपूर्ण होती है।"]},{"line": ["They're using the surface of the ocean like a drum.","ये महासागर की सतह का इस्तेमाल एक ड्रम के रूप में कर रही हैं।"]},{"line": ["Their spinning leap creates a boom...","इनकी कलाबाज़ी खाती हुई उछाल एक गर्जन पैदा करती है..."]},{"line": ["that travels through the water at a mile per second.","जो पानी में 1.6 किलोमीटर प्रति सेकंड की गति से यात्रा करती है।"]},{"line": ["It's an invitation to other spinner pods nearby","यह आसपास मौजूद दूसरे कलाबाज़ी करने वाले समूहों के लिए साथ आने का"]},{"line": ["to come together.","एक निमंत्रण है।"]},{"line": ["There's also a secret signal in the trail of bubbles they leave behind.","बुलबुलों की जो क़तार ये अपने पीछे छोड़ती हैं, वह भी एक गुप्त संकेत है।"]},{"line": ["Remarkably, these microbubbles left after each impact","आश्चर्यजनक रूप से, हर बार पानी से टकराने के बाद पैदा हुए ये छोटे-छोटे बुलबुले"]},{"line": ["hang in the water for up to five hours.","पानी में लगभग पाँच घंटों तक बने रहते हैं।"]},{"line": ["By following these intricately laid bubble trails","ख़ाली विस्तृत महासागर में योजनापूर्वक बिछाए गए"]},{"line": ["through the empty open ocean,","इन बुलबुलों की क़तार का पीछा करके,"]},{"line": ["other pods from miles around join the family.","दूसरे समूह मीलों दूर से आकर इस परिवार के साथ शामिल हो जाते हैं।"]},{"line": ["As the numbers swell, a super pod begins to form.","जैसे ही यह संख्या बढ़ती है, एक महासमूह बनना शुरू हो जाता है।"]},{"line": ["A thousand strong...","एक हज़ार सदस्य..."]},{"line": ["and up to half a mile wide.","और आधे मील तक फैले हुए।"]},{"line": ["Together, dolphin families can hunt greater swathes of ocean","साथ मिलकर, डॉल्फ़िन परिवार महासागर के कहीं अधिक क्षेत्र में शिकार कर सकते हैं,"]},{"line": ["and now use sound to socialize between the different groups.","और अब ये अलग-अलग समूहों के बीच घुलने-मिलने के लिए आवाज़ों का इस्तेमाल करते हैं।"]},{"line": ["Incredibly, this is only a fraction of their chatter.","यह ताज्जुब की बात है कि यह इनकी बातचीत का सिर्फ़ एक छोटा सा हिस्सा है।"]},{"line": ["Half their calls are above our hearing range.","इनकी आधी पुकारें हमारी सुनने की आवृत्ति सीमा से बाहर हैं।"]},{"line": ["But we can now tune in to the dolphins' secret conversation...","लेकिन अब हम डॉल्फ़िनों की गुप्त बातचीत को सुन सकते हैं..."]},{"line": ["and hear how they constantly talk to one another","और जान सकते हैं कि इस महासमूह को एक साथ रखने के लिए ये कैसे"]},{"line": ["to keep the super pod together.","एक दूसरे से लगातार बातें करती रहती हैं।"]},{"line": ["Gatherings like this are one of the Pacific's greatest spectacles.","इस तरह का जमावड़ा प्रशांत महासागर के सबसे अद्भुत नज़ारों में से एक है।"]},{"line": ["And it's all down to the spinner dolphin's mastery of sound.","और यह सब कलाबाज़ी करने वाली डॉल्फ़िन के आवाज़ों में माहिर होने की वजह से है।"]},{"line": ["But to discover the most bizarre ways animals communicate","लेकिन महासागर के खुले विस्तार में, जानवरों द्वारा संवाद करने के"]},{"line": ["through the vastness of the open ocean...","सबसे अजीब तरीक़ों का पता लगाने के लिए..."]},{"line": ["we need to descend into a deep, hidden world.","हमें एक गहरी, गुप्त दुनिया में उतरना होगा।"]},{"line": ["In the darkness, tiny creatures called plankton...","अंधेरे में, प्लवक नाम के छोटे-छोटे जीव..."]},{"line": ["some microscopic in size...","कुछ आकार में अति सूक्ष्म..."]},{"line": ["make minuscule sounds as they travel through the water.","पानी में यात्रा करते हुए बहुत धीमी आवाज़ें निकालते हैं।"]},{"line": ["In their billions, they create the buzz of the deep ocean.","जब ये करोड़ों की संख्या में इकट्ठा होते हैं, तो महासागर की गहराई में भनभनाहट पैदा कर देते हैं।"]},{"line": ["Diving further, the creatures get even stranger.","और गहराई में जाने पर, इन जीवों का बर्ताव और अजीब हो जाता है।"]},{"line": ["And so do the sounds.","और इनकी आवाज़ें भी।"]},{"line": ["At half a mile down,","आधा मील नीचे जाने पर,"]},{"line": ["deepwater listening stations pick up otherworldly chatter.","गहरे पानी में मौजूद श्रवण केंद्रों में अलौकिक बातचीत सुनाई देती है।"]},{"line": ["At specific depths,","कुछ ख़ास गहराइयों पर,"]},{"line": ["the water density means sound can travel further","पानी के घनत्व के कारण, वहाँ ध्वनि इस ग्रह की किसी भी और जगह की तुलना में"]},{"line": ["than anywhere else on the planet.","सबसे ज़्यादा दूरी तक सुनाई दे सकती है।"]},{"line": ["This blue whale song...","ब्लू व्हेल का यह गीत..."]},{"line": ["could be coming from a whale a thousand miles away.","संभव है, लगभग 1,609 किलोमीटर दूर कोई व्हेल गा रही हो।"]},{"line": ["It's the furthest-reaching call in the natural world","यह प्राकृतिक दुनिया में सबसे दूर तक जाने वाली पुकार है"]},{"line": ["and is how the largest creatures on Earth keep in touch across oceans...","और पृथ्वी के सबसे विशाल जीव महासागरों में इसी तरह से संपर्क में रहते हैं..."]},{"line": ["without ever seeing each other.","कभी भी एक दूसरे को देखे बिना।"]},{"line": ["But the most ingenious use of sound in all the world's oceans occurs","लेकिन दुनिया के सभी महासागरों में ध्वनि का सबसे शानदार इस्तेमाल"]},{"line": ["off the Pacific Coast of Alaska.","अलास्का के प्रशांत तट पर होता है।"]},{"line": ["Each spring, these shores erupt with life.","हर बसंत में, इन किनारों पर अनगिनत जीव इकट्ठा होते हैं।"]},{"line": ["From the depths,","महासागर की गहराई में,"]},{"line": ["a spring bloom of plankton turns the water emerald green","बसंत के मौसम में प्लवकों का बढ़ना पानी को पन्ने जैसे हरे रंग में बदल देता है"]},{"line": ["and draws up millions of herring...","और लाखों हिलसा मछलियों को सतह की तरफ़ ऊपर खींचता है..."]},{"line": ["bringing in hungry predators from far and wide.","जिससे दूर-दूर से भूखे शिकारी भी यहाँ चले आते हैं।"]},{"line": ["After a 5,000-mile migration from Hawaii,","हवाई से लगभग 8,047 किलोमीटर की प्रवास यात्रा करने के बाद,"]},{"line": ["the humpbacks have arrived at their feeding grounds.","हंपबैक व्हेल अपने पोषण क्षेत्रों तक पहुँच गई हैं।"]},{"line": ["They haven't eaten for up to five months,","इन्होंने लगभग पाँच महीनों से भोजन नहीं किया है,"]},{"line": ["and they're famished.","और ये भूख से तड़प रही हैं।"]},{"line": ["On the surface, they snack on tiny morsels of krill and plankton.","सतह पर, ये क्रिल और प्लवकों का अल्पाहार करती हैं।"]},{"line": ["And that's not nearly enough for a hungry humpback.","और एक भूखी हंपबैक के लिए यह बिल्कुल भी पर्याप्त नहीं है।"]},{"line": ["They're after the vast schools of herring hiding beneath.","ये नीचे छुपे हुए हिलसा मछलियों के समूहों का भोजन करने की इच्छुक हैं।"]},{"line": ["And to catch them,","और उन्हें पकड़ने के लिए,"]},{"line": ["they'll have to set nature's most elaborate acoustic trap.","इन्हें प्रकृति का सबसे जटिल ध्वनिक जाल बिछाना होगा।"]},{"line": ["They fan out in formation...","ये एक संरचना में फैल जाती हैं..."]},{"line": ["and then dive in synchrony.","और फिर पानी में एक साथ डुबकी लगाती हैं।"]},{"line": ["Now, onboard microphones and cameras allow us to ride into the depths","अब, जानवरों पर चिपकाए गए माइक्रोफ़ोनों और कैमरों की मदद से हम शिकारी समूह के साथ"]},{"line": ["with the hunting party","समुद्र की गहराई में जा सकते हैं,"]},{"line": ["to reveal the humpbacks' feeding behavior in an extraordinary new way.","जिससे हंपबैक व्हेलों का भोजन प्राप्त करने का एक असाधारण नया तरीक़ा हमारे सामने आता है।"]},{"line": ["Keeping in touch with low grunts...","गहरी घुरघुराहटों के ज़रिए संपर्क में रहते हुए..."]},{"line": ["they swim down beneath the herring shoal.","ये हिलसा मछलियों के समूह के नीचे तैरने लगती हैं।"]},{"line": ["Then the lead whale does something remarkable.","उसके बाद, प्रधान व्हेल एक बहुत ही ख़ास चीज़ करता है।"]},{"line": ["From his blowhole, he creates a stream of bubbles.","यह अपने वायुछिद्र से लगातार बुलबुले छोड़ता है।"]},{"line": ["He can keep blowing for over a minute.","यह एक मिनट से भी ज़्यादा समय तक बुलबुले छोड़ सकता है।"]},{"line": ["As the bubbles rise,","जैसे ही ये बुलबुले ऊपर उठते हैं,"]},{"line": ["they create a curtain surrounding the fish, a bubble net.","ये मछलियों के चारों ओर एक पर्दा बना देते हैं, बुलबुलों का एक जाल।"]},{"line": ["At the same time, the leader reveals his secret acoustic weapon:","ठीक उसी समय, अगुआ व्हेल अपना गुप्त ध्वनिक हथियार निकालता है :"]},{"line": ["a haunting war cry.","जंग की एक डरावनी पुकार।"]},{"line": ["This eerie call bounces off the rising bubble curtain","यह डरावनी पुकार ऊपर उठते बुलबुलों के पर्दे से टकराकर वापस आती है"]},{"line": ["and scares the herring into the center of the net.","और हिलसा मछलियाँ डरकर जाल के केंद्र में इकट्ठा हो जाती हैं।"]},{"line": ["The leader now blasts out its final call","अगुआ अब ज़ोर से अपनी आख़िरी पुकार लगाता है,"]},{"line": ["telling the hunting party to head to the surface...","शिकारी समूह को सतह की ओर जाने के लिए कहता हुआ..."]},{"line": ["so the feast can begin.","ताकि दावत शुरू हो सके।"]},{"line": ["Using this bubble netting technique,","बुलबुलों के जाल की इस तकनीक का इस्तेमाल करके,"]},{"line": ["each whale can devour over a ton of herring a day.","प्रत्येक व्हेल एक दिन में एक टन से भी ज़्यादा हिलसा मछलियाँ खा सकती है।"]},{"line": ["This unique view into the whale's world sheds new light","व्हेलों की दुनिया का यह अनोखा दृश्य उस असाधारण तरीक़े पर"]},{"line": ["on the extraordinary way that humpbacks harness the power of sound.","नया प्रकाश डालता है जिससे हंपबैक व्हेल ध्वनि की ताक़त का इस्तेमाल करती हैं।"]},{"line": ["To gain new insights into the sonic world of humpback whales...","आवाज़ों के पीछे हंपबैक व्हेलों की ध्वनिक दुनिया के बारे में नई जानकारियाँ प्राप्त करने के लिए..."]},{"line": ["the Earthsounds team followed them from their breeding grounds in Hawaii...","'अर्थसाउंड्स' दल ने हवाई के उनके प्रजनन स्थलों से लेकर..."]},{"line": ["to their feeding grounds in the North Pacific.","उत्तरी प्रशांत महासागर के उनके पोषण क्षेत्रों तक उनका पीछा किया।"]},{"line": ["Fish are jumping.","मछलियाँ उछल रही हैं।"]},{"line": ["Yeah.","हाँ।"]},{"line": ["Nice.","बढ़िया।"]},{"line": ["Here, they teamed up with researchers","यहाँ, उन्होंने यूनिवर्सिटी ऑफ़ अलास्का"]},{"line": ["from the University of Alaska and the Alaska Whale Foundation","और अलास्का व्हेल फ़ाउंडेशन के शोधकर्ताओं के साथ मिलकर काम किया,"]},{"line": ["who are using pioneering new technology to study bubble net feeding.","जो अत्याधुनिक तकनीकों का इस्तेमाल करके बुलबुलों के जाल द्वारा भोजन प्राप्त करने के तरीक़े का अध्ययन कर रहे हैं।"]},{"line": ["Despite 23 years of watching these whales, we still know so little about them","इन व्हेलों का 23 साल से अध्ययन करने के बावजूद, हम अभी भी इनके बारे में बहुत कम जानते हैं..."]},{"line": ["because we just didn't have the technology that would give us any insight","...क्योंकि हमारे पास वह तकनीक ही नहीं थी जो हमें इस बात की कोई नई जानकारी दे"]},{"line": ["or give us that window into what they're doing","या यह देखने की क्षमता प्रदान करे कि वे क्या कर रही हैं,"]},{"line": ["until we start getting tags like this.","लेकिन फिर हमें इस तरह के टैग मिलने शुरू हुए।"]},{"line": ["Each tag contains a camera,","प्रत्येक टैग में एक कैमरा,"]},{"line": ["microphone, and movement sensors","माइक्रोफ़ोन और गति को भाँपने वाले सेंसर हैं,"]},{"line": ["that allows the team to track the whales underwater.","जिसकी मदद से दल पानी के अंदर व्हेलों की स्थिति का पता लगा सकता है।"]},{"line": ["They attach temporarily with a series of small suction cups","ये ऐसे छोटे-छोटे सक्शन कपों के ज़रिए अस्थाई रूप से चिपक जाते हैं,"]},{"line": ["that cause no harm to the whale's thick skin","जिनसे व्हेल की मोटी त्वचा को कोई नुक़सान नहीं होता"]},{"line": ["and are deployed from the end of a 10-foot-long pole.","और ये एक दस फ़ुट लम्बी छड़ के एक सिरे से व्हेल पर चिपका दिए जाते हैं।"]},{"line": ["- I see a fluke. - Cool.","- मुझे एक फ़्लूक दिख रहा है। - बढ़िया।"]},{"line": ["Alaska's humpbacks are considered endangered.","अलास्का की हंपबैक व्हेल लुप्तप्रायः मानी जाती हैं।"]},{"line": ["So using the tags requires special permits and a very careful approach.","इसलिए टैग का इस्तेमाल करने के लिए विशेष परमिट और बहुत सावधानी की ज़रूरत पड़ती है।"]},{"line": ["You're slowly trying to get into the group,","आप धीरे-धीरे समूह में घुसने की कोशिश कर रहे हैं,"]},{"line": ["be a part of the herd.","झुंड का हिस्सा बनने की।"]},{"line": ["It's a really passive way that we're doing this.","हम इसे बहुत धीमे तरीक़े से कर रहे हैं।"]},{"line": ["Just the slight change of speed can change their behavior,","गति में ज़रा सा बदलाव भी उनके व्यवहार को बदल सकता है,"]},{"line": ["and you don't want that.","और ऐसा नहीं होना चाहिए।"]},{"line": ["Amazingly,","आश्चर्यजनक रूप से,"]},{"line": ["fewer than 30 whales are known to sing this special feeding call.","तीस से भी कम व्हेल भोजन की यह ख़ास पुकार लगाने के लिए जानी जाती हैं।"]},{"line": ["They're known as vocalizers.","इन्हें वोकलाइज़र्स कहा जाता है।"]},{"line": ["But it's still unproven whether the same whale also blows the bubble ring.","लेकिन यह अभी भी सिद्ध नहीं हुआ है कि क्या यही व्हेल बुलबुलों का घेरा तैयार करती है।"]},{"line": ["Andy has spotted one of these whales, called Arpeggio,","ऐंडी ने इन व्हेलों में से एक को देखा है, जिसका नाम अरपेजियो है,"]},{"line": ["who might give them the answer.","जो इन्हें इसका जवाब दे सकती है।"]},{"line": ["Arpeggio has been in the sighting database since the '90s","अरपेजियो 90 के दशक से यहाँ देखी जाने वाली व्हेलों के डेटाबेस में मौजूद है,"]},{"line": ["and believed to be one of the key vocalizers in the group.","और ऐसा माना जाता है कि यह समूह की मुख्य वोकलाइज़र्स में से एक है।"]},{"line": ["So, I mean, getting a tag on that whale was pretty exciting.","इसलिए, मेरा मतलब है, उस व्हेल पर टैग लगाना काफ़ी रोमांचक था।"]},{"line": ["But placing a tag on the right whale at just the right spot...","लेकिन सही व्हेल पर बिल्कुल सही जगह टैग लगाना..."]},{"line": ["Still there?","अभी भी वहाँ है?"]},{"line": ["...is easier said than done.","...इतना आसान काम नहीं है।"]},{"line": ["Seem to just be knowing","लगता है उसे पता है कि उसे हमसे"]},{"line": ["- to stay just far enough away. - Yeah.","- ठीक कितना दूर रहना है। - हाँ।"]},{"line": ["With a careful and patient approach,","सावधानी से और धैर्य के साथ,"]},{"line": ["the whales continue to bubble net feed close by.","व्हेल पास ही में बुलबुलों के जाल के ज़रिए भोजन करना जारी रखती हैं।"]},{"line": ["Bubbles in front of us.","बुलबुले हमारे सामने हैं।"]},{"line": ["- How close? - Like, going under us.","- व्हेल कितनी पास हैं? - मतलब, हमारे नीचे जा रही हैं।"]},{"line": ["Oh, yeah.","ओह, हाँ।"]},{"line": ["- Yes. - Yeah.","- हाँ। - हाँ।"]},{"line": ["Okay, right here.","ठीक है, ठीक यहाँ।"]},{"line": ["There it is. Right in front of us.","वह रही। बिल्कुल हमारे सामने।"]},{"line": ["Right in front of us.","बिल्कुल हमारे सामने।"]},{"line": ["With the whales back on the surface,","व्हेलों के सतह पर वापस आने पर,"]},{"line": ["the team has the briefest moment to carefully deploy the tag.","दल के पास सावधानी से टैग लगा देने का एक छोटा सा मौक़ा है।"]},{"line": ["Nice!","बढ़िया!"]},{"line": ["Nice, Maddy. You're just like a boss.","बढ़िया, मैडी। तुम बिल्कुल उस्ताद हो।"]},{"line": ["Yeah!","हाँ!"]},{"line": ["With multiple tags applied amongst the group...","समूह की कई व्हेलों में टैग लगने के बाद..."]},{"line": ["it was now over to the whales to take the tags into their world.","अब टैगों को अपनी दुनिया में ले जाना व्हेलों पर निर्भर करता है।"]},{"line": ["I hear a beep.","मैंने एक बीप सुनी।"]},{"line": ["While the team track them from a distance","जबकि दल उन पर दूर से नज़र रख रहा है,"]},{"line": ["and one whale is in the midst of the action.","एक व्हेल अपने काम में सक्रिय है।"]},{"line": ["- There we go. - Are you sure?","- हो गया शुरू। - तुम्हें यक़ीन है?"]},{"line": ["Arpeggio.","अरपेजियो।"]},{"line": ["Oh, yes, it's Arpeggio. That's Arpeggio.","ओह, हाँ, यह अरपेजियो है। यह अरपेजियो है।"]},{"line": ["Awesome.","शानदार।"]},{"line": ["The tags can stay on for up to 24 hours before detaching.","टैग व्हेल के शरीर से हटने से पहले लगभग 24 घंटे तक चिपके रह सकते हैं।"]},{"line": ["And once recovered and downloaded,","और एक बार उनके मिलने और उनका डेटा डाउनलोड करने के बाद,"]},{"line": ["the team is given the incredible new glimpse","दल को व्हेलों की दुनिया की वह अद्भुत नई झलक"]},{"line": ["into the whale's world they've been waiting for.","देखने को मिलती है जिसका उन्हें लम्बे समय से इंतज़ार था।"]},{"line": ["Here we go.","यह देखो।"]},{"line": ["Right from the start.","एकदम शुरुआत से।"]},{"line": ["That's awesome.","यह शानदार है।"]},{"line": ["So this is Arpeggio.","तो यह अरपेजियो है।"]},{"line": ["Listen to that.","इसे सुनो।"]},{"line": ["That's crazy.","यह सोच से परे है।"]},{"line": ["You can hear the feeding call.","भोजन करने की पुकार सुनाई दे रही है।"]},{"line": ["And the data from Arpeggio's tag reveals","और अरपेजियो के टैग के डेटा से पता चलता है"]},{"line": ["how the same whale can produce the bubble ring and sing the feeding call.","कि कैसे एक ही व्हेल बुलबुलों का घेरा बना सकती है और साथ ही, भोजन की पुकार लगा सकती है।"]},{"line": ["Now that we know it's on a vocalizer, we have a much better idea","अब जबकि हम जानते हैं कि यह एक वोकलाइज़र पर है, हमें इस बात की बेहतर समझ है"]},{"line": ["as to how the animals are using these vocalizations to corral the herring.","कि कैसे ये जानवर हिलसा मछलियों को घेरे में लाने के लिए इन आवाज़ों का इस्तेमाल कर रहे हैं।"]},{"line": ["We've never had any ability to see underwater like this","आज से पहले पानी के अंदर इस तरह देखने और वोकलाइज़र पर नज़र रखने का"]},{"line": ["and to track that vocalizer until now.","हमारे पास कभी कोई ज़रिया नहीं था।"]},{"line": ["The analysis the team is doing of the tag data","दल टैग के डेटा का जो विश्लेषण कर रहा है,"]},{"line": ["will change the way we look at the hunting skill","यह प्रशांत महासागर के सबसे महान गायकों के शिकार कौशल को देखने के"]},{"line": ["of the Pacific's greatest singers.","हमारे तरीक़े को बदल देगा।"]}]