[{"line": ["The Himalayas.","हिमालय।"]},{"line": ["The highest mountain range on Earth.","पृथ्वी पर सबसे ऊँची पर्वत शृंखला।"]},{"line": ["With peaks rising over five miles into the clouds.","जिसके बादलों में खड़े शिखरों की ऊँचाई आठ किलोमीटर से भी ज़्यादा है।"]},{"line": ["Here, deep canyons create the world's largest echo chamber,","यहाँ, गहरी कैन्यन मिलकर दुनिया का सबसे बड़ा एको चेम्बर बनाती हैं,"]},{"line": ["where the slightest noise ricochets through the valleys.","जहाँ ज़रा सी भी आवाज़ घाटियों में गूँजने लगती है।"]},{"line": ["For the few extraordinary animals that live here,","यहाँ रहने वाले कुछ असाधारण जानवरों के लिए,"]},{"line": ["sound is key to their survival.","आवाज़ ही उनके ज़िंदा बचे रहने की कुंजी है।"]},{"line": ["A snow leopard.","हिम तेंदुआ।"]},{"line": ["The ghost of the mountains,","पर्वतों का प्रेत,"]},{"line": ["and the Himalayas' ultimate stealth hunter.","छुपकर शिकार तक पहुँचने में हिमालय का सबसे माहिर शिकारी।"]},{"line": ["This male is searching for a meal.","यह नर भोजन की तलाश में है।"]},{"line": ["To get close to his prey,","अपने शिकार के नज़दीक पहुँचने के लिए,"]},{"line": ["it's vital that he avoids being seen.","यह ज़रूरी है कि यह शिकार की नज़रों से बचकर रहे।"]},{"line": ["But in the silence of the mountains,","लेकिन पर्वतों की ख़ामोशी में,"]},{"line": ["it's just as important that he's not heard either.","इसके द्वारा कोई आवाज़ न करना भी उतना ही ज़रूरी है।"]},{"line": ["With prey scattered far and wide,","शिकारों के दूर-दूर बिखरे होने के कारण,"]},{"line": ["snow leopards take advantage of the unique high-altitude soundscape.","हिम तेंदुए इस ऊँची जगह के अनूठे ध्वनिक वातावरण का फ़ायदा उठाते हैं।"]},{"line": ["Their hearing is three times more sensitive than ours.","इनकी सुनने की क्षमता हमसे तीन गुना ज़्यादा संवेदनशील होती है।"]},{"line": ["Allowing them to pick out faint noises from miles away.","जिससे ये मीलों दूर से आती धीमी आवाज़ों को भी सुन सकते हैं।"]},{"line": ["And they listen out for one particular animal.","और ये एक ख़ास जानवर की आवाज़ सुनाई देने का इंतज़ार करते हैं।"]},{"line": ["Himalayan ibex.","हिमालयी साकिन।"]},{"line": ["As the hunter closes in, he switches to stealth mode.","अपने शिकार के नज़दीक पहुँचने पर, शिकारी दबे पाँव चलना शुरू कर देता है।"]},{"line": ["An ambush predator, he needs to get within just a few feet.","घात लगाकर हमला करने वाले इस शिकारी को शिकार से कुछ ही फ़ुट की दूरी तक पहुँचना होगा।"]},{"line": ["The long fur between the pads of his toes","इसके पंजों की उँगलियों के बीच लगे लम्बे रोओं की वजह से"]},{"line": ["helps soften his footsteps, allowing him to sneak closer.","इसके क़दमों की आहट दब जाती है, और यह शिकार के ज़्यादा नज़दीक जा पाता है।"]},{"line": ["All it takes is one loose rock...","साकिन के भयभीत हो जाने के लिए..."]},{"line": ["and the ibex will be spooked.","एक पत्थर का लुढ़कना ही काफ़ी है।"]},{"line": ["Cover blown.","हिम तेंदुआ नज़र में आ गया है।"]},{"line": ["He's forced to attack from a hundred feet.","अब इसे सौ फ़ुट दूर से हमला करना पड़ेगा।"]},{"line": ["In the thin mountain air, every stride uses precious energy.","कम ऑक्सीजन वाली पर्वतीय हवा में, प्रत्येक छलाँग में बेशक़ीमती ऊर्जा ख़र्च होती है।"]},{"line": ["On the sheer cliffs, all it takes is one slip...","खड़ी चट्टानों पर सिर्फ़ एक बार फिसलने से ही..."]},{"line": ["and the chase is over.","शिकार का यह खेल ख़त्म हो सकता है।"]},{"line": ["This time, he goes hungry.","इस बार, हिम तेंदुए को भूखा ही रहना पड़ेगा।"]},{"line": ["But in just a few weeks, he'll use the mountains echo chamber","लेकिन कुछ ही हफ़्तों में, यह पर्वतों के एको चेम्बर का इस्तेमाल"]},{"line": ["for a very different type of pursuit.","एक बहुत ही अलग उद्देश्य से करेगा।"]},{"line": ["Beyond the peaks lies a whole new soundscape,","इन शिखरों के परे, एक बिल्कुल नया ध्वनिक वातावरण है,"]},{"line": ["where the acoustic rules are turned upside down.","जहाँ विपरीत ध्वनिक नियम काम करते हैं।"]},{"line": ["The Tibetan plateau.","तिब्बती पठार।"]},{"line": ["On these flat, featureless planes,","इन समतल, साधारण मैदानों में,"]},{"line": ["sound doesn't echo around but dissipates into the cold, dry air.","आवाज़ आसपास गूँजती नहीं है, बल्कि ठंडी, सूखी हवा में ग़ायब हो जाती है।"]},{"line": ["So up here, you've got to shout to make yourself heard.","इसलिए यहाँ ऊपर, अपनी आवाज़ सुनाने के लिए आपको चिल्लाना पड़ता है।"]},{"line": ["The chiru, perhaps the world's strangest antelope.","चिरु, शायद दुनिया का सबसे अजीब हिरण।"]},{"line": ["Each winter, herds of these curious creatures gather to breed.","हर सर्दियों के मौसम में, इन अनोखे जीवों के झुंड प्रजनन के लिए इकट्ठा होते हैं।"]},{"line": ["This male guards a harem of ten females.","यह नर दस मादाओं के एक हरम की रक्षा करता है।"]},{"line": ["And to keep them close...","और उन्हें साथ रखने के लिए..."]},{"line": ["he struts his stuff.","यह उनके आसपास इतराकर टहलता है।"]},{"line": ["He needs to watch out","इसे सावधान रहना होगा"]},{"line": ["as he's not the only male with mating on his mind.","क्योंकि यहाँ सिर्फ़ यही एक नर नहीं है जो सहवास के लिए उत्सुक है।"]},{"line": ["Rivals are gathering and fighting amongst themselves.","प्रतिद्वंद्वी यहाँ इकट्ठा हो रहे हैं और आपस में लड़ रहे हैं।"]},{"line": ["The winner will get to challenge our male for his harem.","विजेता हमारे नर को उसके हरम के लिए चुनौती देगा।"]},{"line": ["So he sends them a blunt reminder of who's boss.","इसलिए यह उन्हें स्पष्ट रूप से याद दिलाता है कि यहाँ किसका राज है।"]},{"line": ["Deep sounds travel further.","गहरी आवाज़ें ज़्यादा दूर तक सुनाई देती हैं।"]},{"line": ["So chiru use low, loud growls to broadcast their warnings for nearly a mile.","इसलिए चिरु लगभग एक मील दूर तक अपनी चेतावनियाँ पहुँचाने के लिए गहरी, ऊँची गुर्राहटों का इस्तेमाल करते हैं।"]},{"line": ["But not every male is intimidated.","लेकिन हर नर इन गुर्राहटों से भयभीत नहीं होता।"]},{"line": ["A rival roars in reply.","एक प्रतिद्वंद्वी जवाब में दहाड़ता है।"]},{"line": ["It's a direct challenge our male will have to silence.","यह एक ऐसी सीधी ललकार है जिसे हमारे नर को चुप कराना होगा।"]},{"line": ["And so begins the battle of the bellows.","और इसलिए चिंघाड़ों की लड़ाई शुरू होती है।"]},{"line": ["Possibly the world's worst singing contest.","संभवतः दुनिया की सबसे ख़राब गायन प्रतियोगिता।"]},{"line": ["On most occasions, these growl-offs are enough to settle any dispute.","ज़्यादातर मौक़ों पर, गुर्राहटों की ये लड़ाइयाँ किसी भी विवाद को ख़त्म करने के लिए पर्याप्त होती हैं।"]},{"line": ["But today our male has met his vocal match.","लेकिन आज हमारे नर को एक ऐसा प्रतिद्वंद्वी मिला है जो गुर्राने में इसकी टक्कर का है।"]},{"line": ["Now, with his harem at stake, he must see the intruder off.","अब, जब इसका हरम दाँव पर है, इसे घुसपैठिए को यहाँ से भगाना ही होगा।"]},{"line": ["Even with little oxygen in the air, chiru can run at 50 miles an hour.","हवा में बहुत कम ऑक्सीजन होने के बावजूद, चिरु"]},{"line": ["This time, his rival is all talk.","इस बार, इसका प्रतिद्वंद्वी सिर्फ़ काग़ज़ का शेर निकला।"]},{"line": ["In the Himalayas, conditions can change in an instant...","हिमालय में, हालात एक पल में बदल सकते हैं, जिससे यहाँ का..."]},{"line": ["shifting the soundscape.","ध्वनिक वातावरण भी बदल जाता है।"]},{"line": ["A fresh fall of snow muffles sound,","ताज़ा गिरी बर्फ़ की परत में आवाज़ें दब जाती हैं,"]},{"line": ["making the mountains quieter.","और पर्वत कहीं ज़्यादा शांत हो जाते हैं।"]},{"line": ["Now, to hear any signs of life, you must listen even more carefully.","अब, किसी भी जीव की आवाज़ सुनने के लिए, आपको और ज़्यादा ध्यान लगाकर सुनना होगा।"]},{"line": ["Beneath the surface, microphones pick up the secretive chatter","सतह के नीचे, माइक्रोफ़ोन हिमालय के सबसे प्यारे दिखने वाले जीवों में से एक की"]},{"line": ["of one of the Himalayas' cutest-looking creatures.","गुप्त बातचीत को रिकॉर्ड करते हैं।"]},{"line": ["The plateau pika.","पठारी पाइका।"]},{"line": ["These social little mammals live in family groups around 20 strong.","ये छोटे सामाजिक स्तनपायी जानवर लगभग 20 सदस्यों के पारिवारिक समूहों में रहते हैं।"]},{"line": ["They use a repertoire of seven different calls to keep in touch...","ये संपर्क में रहने और पड़ोसियों से झगड़े सुलझाने के लिए..."]},{"line": ["and to settle disputes with neighbors.","सात अलग-अलग पुकारों का इस्तेमाल करते हैं।"]},{"line": ["But all this chatter attracts unwanted attention.","लेकिन इन सब चहचहाहटों से ये कुछ अवांछित ध्यान अपनी तरफ़ खींच लेते हैं।"]},{"line": ["A Tibetan fox.","तिब्बती लोमड़।"]},{"line": ["Foxes have excellent hearing, six times more sensitive than our own.","लोमड़ियों की सुनने की क्षमता बहुत अच्छी होती है, हमसे छह गुना ज़्यादा संवेदनशील।"]},{"line": ["They're tuned in to high-frequency sounds like the squeaking of pika.","ये पाइका की किकियाहटों जैसी उच्च आवृत्ति की आवाज़ों को सुनने में सक्षम हैं।"]},{"line": ["Honing in, the fox starts to stalk.","इन आवाज़ों पर ध्यान लगाकर, लोमड़ इनका पीछा करना शुरू करता है।"]},{"line": ["Keeping a low profile and moving slowly","दूसरों की नज़रों से बचकर और धीरे-धीरे आगे बढ़ते हुए,"]},{"line": ["to minimize making any noise.","ताकि किसी भी तरह का कोई शोर न हो।"]},{"line": ["Their ears can rotate independently,","इनके कान स्वतंत्र रूप से घूम सकते हैं,"]},{"line": ["helping them pinpoint the slightest sound...","जिससे ये ज़रा सी भी आवाज़ होने पर उसका पता लगा सकते हैं..."]},{"line": ["and creep in close.","और चुपके से उसके पास जा सकते हैं।"]},{"line": ["This unsuspecting pika is just inches from the fox's jaws.","यह बेख़बर पाइका लोमड़ के जबड़े से बस कुछ ही इंच की दूरी पर है।"]},{"line": ["But luckily, pika have a neighborhood watch scheme like no other.","लेकिन ख़ुशक़िस्मती से, पाइका अद्वितीय रूप से अपने आसपास के इलाक़े की निगरानी करते हैं।"]},{"line": ["Their squeaky alarm calls are highly directional,","इनकी किकियाहट भरी चेतावनी पुकारें अत्यधिक दिशासूचक होती हैं,"]},{"line": ["helping them pinpoint where the warning is coming from...","जिससे ये इस बात का ठीक-ठीक पता लगा सकते हैं कि चेतावनी किस ओर से आ रही है..."]},{"line": ["so they can make their escape.","और अपनी जान बचाकर भाग सकते हैं।"]},{"line": ["But the wily fox doesn't give up easily.","लेकिन धूर्त लोमड़ आसानी से हार नहीं मानता।"]},{"line": ["Once back in their burrows, the pika start chatting again.","एक बार अपने बिलों में घुसने के बाद, पाइका फिर से चहचहाना शुरू कर देते हैं।"]},{"line": ["And the hunter listens in from above.","और शिकारी ऊपर रहकर इनकी आवाज़ों को सुनता है।"]},{"line": ["He starts to dig.","यह खोदना शुरू करता है।"]},{"line": ["He can burrow three feet into the ground.","यह ज़मीन में तीन फ़ुट की गहराई तक खोद सकता है।"]},{"line": ["Now, it seems the pika are in serious trouble.","अब, लगता है पाइका एक बड़ी मुसीबत में फँस गए हैं।"]},{"line": ["But these smart little mammals are one step ahead.","लेकिन ये छोटे से होशियार स्तनपायी जानवर उससे एक क़दम आगे हैं।"]},{"line": ["Because their tunnels have emergency exits","क्योंकि इनकी सुरंगों में आपातकालीन द्वार होते हैं"]},{"line": ["so they can escape even the most determined fox.","जिससे ये इरादे के बेहद पक्के लोमड़ से भी बचकर भाग सकते हैं।"]},{"line": ["The pika live to squeak another day.","पाइका की ज़िंदगियों में किकियाहटें अभी बाक़ी हैं।"]},{"line": ["In the Himalayas, the loudest sounds of all","हिमालय में, सबसे ऊँची आवाज़ें"]},{"line": ["come from the peaks themselves.","ख़ुद इसके शिखरों से आती हैं।"]},{"line": ["Weather fronts collide with mountains, weakening rock faces.","वाताग्र पर्वतों से टकराते हैं, जिससे चट्टानों की सतह कमज़ोर पड़ जाती है।"]},{"line": ["Glaciers groan as they carve deep valleys.","हिम नदियाँ गहरी घाटियों को तराशते समय गड़गड़ाती हैं।"]},{"line": ["And avalanches thunder down slopes.","और हिमस्खलन गड़गड़ाते हुए ढलानों से नीचे गिरते हैं।"]},{"line": ["Every year, these peaks get half an inch taller.","हर साल, इन शिखरों की ऊँचाई आधा इंच बढ़ जाती है।"]},{"line": ["The sounds of the world's highest mountains growing even higher.","जिससे दुनिया के सबसे ऊँचे पर्वतों पर सुनाई देने वाली आवाज़ें और भी ऊँची होती जा रही हैं।"]},{"line": ["But in the foothills, one noise can be heard above all others.","लेकिन तलहटियों में, सारे दूसरे शोरग़ुल के बीच एक आवाज़ अलग से सुनी जा सकती है।"]},{"line": ["Fueled by meltwater and monsoon rains,","पिघलती हुई बर्फ़ और बारिश के पानी से उफनकर,"]},{"line": ["fast-flowing mountain rivers charge with white water...","तेज़ बहती पर्वतीय नदियाँ झागदार हो जाती हैं..."]},{"line": ["creating a background din as loud as a jet engine.","जिससे एक जेट इंजन की आवाज़ के बराबर पार्श्व शोर होने लगता है।"]},{"line": ["This drowns out any other sounds and makes communication a challenge.","इस शोर में दूसरी सभी आवाज़ें डूब जाती हैं और संवाद करना चुनौतीपूर्ण हो जाता है।"]},{"line": ["But one little bird has found a way to cut through the chaos.","लेकिन एक छोटी सी चिड़िया ने इस शोर के ऊपर अपनी आवाज़ सुनाने का एक तरीक़ा ढूँढ निकाला है।"]},{"line": ["A Himalayan dipper.","हिमालयी डिपर।"]},{"line": ["This female is hunting for aquatic insects...","यह मादा अपने भूखे चूजे का पेट भरने के लिए..."]},{"line": ["to feed her hungry chick.","जलीय कीड़ों का शिकार कर रही है।"]},{"line": ["Even though he's just a few days old,","हालाँकि यह कुछ ही दिनों पहले पैदा हुआ है,"]},{"line": ["he's already a whopper with an appetite to match.","इसका शरीर काफ़ी बड़ा और ख़ुराक ख़ासी अच्छी है।"]},{"line": ["When close by, they easily call to each other.","जब ये दोनों आसपास होते हैं, तो आसानी से एक दूसरे को पुकार लगा लेते हैं।"]},{"line": ["But to hunt for food, Mum must travel far along the river.","लेकिन भोजन के लिए शिकार करने के लिए, माँ को नदी के साथ दूर तक यात्रा करनी पड़ती है।"]},{"line": ["And that makes keeping in touch much harder.","और इससे संपर्क में रहना कहीं ज़्यादा मुश्किल हो जाता है।"]},{"line": ["Especially if your chick is a little clumsy.","ख़ास तौर पर तब, जब आपका चूजा थोड़ा अनाड़ी हो।"]},{"line": ["He's swallowed up by the torrent and washed downstream.","नदी की तेज़ धार इसे निगल जाती है और यह बहाव के साथ बह जाता है।"]},{"line": ["When Mum returns, her chick is nowhere to be seen.","जब माँ लौटती है, उसका चूजा कहीं दिखाई नहीं देता।"]},{"line": ["So she produces a high-pitched call.","इसलिए वह एक ऊँचे स्वर की पुकार लगाती है।"]},{"line": ["By blocking out the background noise... we can tune into it.","पार्श्व शोरग़ुल को हटाकर... हम इसकी पुकार सुन सकते हैं।"]},{"line": ["The dipper's vocalizations are way above the range of the water.","डिपर की पुकारों की आवृत्ति पानी की आवृत्ति सीमा से कहीं ऊपर होती है।"]},{"line": ["A bandwidth that scientists term 'the silent window.'","एक ऐसी आवृत्ति सीमा, जिसे वैज्ञानिक 'द साइलेंट विंडो' कहते हैं।"]},{"line": ["It's their own communication channel that cuts above the background din","यह इनका अपना संचार माध्यम है जो पार्श्व शोरग़ुल को हटा देता है,"]},{"line": ["so her chick can still hear her.","इसलिए इसका चूजा फिर भी इसकी आवाज़ सुन सकता है।"]},{"line": ["Even at such a young age, he's already found his voice and calls back.","इतनी कम उम्र में भी, यह संवाद करने में सक्षम है और अपनी माँ को वापस पुकार लगाता है।"]},{"line": ["High-pitched sounds are easier to locate.","ऊँची आवृत्ति की आवाज़ों का पता लगाना अपेक्षाकृत आसान है।"]},{"line": ["So, from his call alone, Mum can track him down.","इसलिए, सिर्फ़ इसकी पुकार के ज़रिए ही, माँ इसका पता लगा सकती है।"]},{"line": ["And the pair are reunited.","और यह जोड़ा फिर से मिल जाता है।"]},{"line": ["But for Mum, there's no time to rest.","लेकिन माँ के पास आराम करने के लिए समय नहीं है।"]},{"line": ["Of all the sounds in the Himalayas,","हिमालय की सभी आवाज़ों में से,"]},{"line": ["there's one special call that's rarer than any other.","एक ऐसी ख़ास आवाज़ है जो दूसरी सभी आवाज़ों से कहीं ज़्यादा दुर्लभ है।"]},{"line": ["The love song of the ghost of the mountains.","पर्वतों के प्रेत का प्रेम गीत।"]},{"line": ["For two years, a remote surveillance network","दो साल तक, एक सुदूर निगरानी तंत्र के ज़रिए"]},{"line": ["eavesdropped on the highest peaks.","इन सबसे ऊँचे शिखरों पर सुनाई देने वाली आवाज़ों को सुना गया।"]},{"line": ["And recorded rare footage of elusive snow leopards.","और छुपकर रहने वाले जानवर हिम तेंदुए के दुर्लभ दृश्य रिकॉर्ड किए गए।"]},{"line": ["Each spring, for a few weeks, females begin an annual search for a mate.","हर बसंत में, कुछ हफ़्तों के लिए, मादाएँ अपने लिए एक साथी की वार्षिक तलाश शुरू करती हैं।"]},{"line": ["A seemingly impossible challenge given the vastness of the mountains.","पर्वतों का फैलाव देखते हुए यह एक असंभव चुनौती लगती है।"]},{"line": ["The first step is to leave a scent trail.","पहला क़दम है अपनी गंध की लकीर छोड़ते हुए चलना।"]},{"line": ["Wandering huge distances, they mark across their territories","लम्बी दूरियों की यात्रा करते हुए, ये 259 वर्ग किलोमीटर से भी"]},{"line": ["of over a hundred square miles.","ज़्यादा के इलाक़ों को चिह्नित करती हैं।"]},{"line": ["And this is what they're hoping for.","और यही है जिसकी वे उम्मीद कर रही हैं।"]},{"line": ["A young male.","एक युवा नर।"]},{"line": ["As he rolls in the scent,","जब यह गंध में सराबोर होता है,"]},{"line": ["we can hear his intimate call, known as a chuffle.","हम इसकी प्रणय पुकार सुन सकते हैं, जिसे 'चफ़ल' कहते हैं।"]},{"line": ["Having drawn a male close...","एक नर को लुभाने में सफल होकर..."]},{"line": ["the female now switches from scent to sound.","मादा अब गंध से आवाज़ का रुख़ करती है।"]},{"line": ["Her song can travel for miles.","इसका गीत मीलों दूर तक सुनाई दे सकता है।"]},{"line": ["For a male, it's an irresistible draw.","किसी नर के लिए इससे मोहित न होना बहुत मुश्किल है।"]},{"line": ["And just inches from our camera,","और यह हमारे कैमरे से कुछ ही इंच की दूरी पर"]},{"line": ["his reply is the closest ever recording of a snow leopard's call.","मादा को जवाब देता है जो कि हिम तेंदुए की पुकार की आज तक की निकटतम रिकॉर्डिंग है।"]},{"line": ["Their haunting duet lasts for just a few minutes.","इनका मार्मिक युगल गीत बस कुछ मिनटों तक सुनाई देता है।"]},{"line": ["But it's enough to bring two solitary cats together.","लेकिन यह दो अकेली बिल्लियों को साथ लाने के लिए पर्याप्त है।"]},{"line": ["Having spent most of their lives alone...","अपनी ज़्यादातर ज़िंदगी अकेले बिताने के बाद..."]},{"line": ["this new couple appears a little nervous.","यह नया जोड़ा थोड़ा घबराया हुआ लग रहा है।"]},{"line": ["Their tender courtship is a rarely seen moment.","इनका स्नेही मिलन एक दुर्लभ दृश्य है।"]},{"line": ["Thanks to the mountain's unique soundscape,","पर्वतों के अनूठे ध्वनिक वातावरण की बदौलत,"]},{"line": ["snow leopards are able to find love...","हिमालय के इस विस्तार में..."]},{"line": ["in the vastness of the Himalayas.","हिम तेंदुओं के प्यार की तलाश सफल होती है।"]},{"line": ["To capture the mountain's rarest call,","आवाज़ों के पीछे"]},{"line": ["the Earthsounds team traveled to Ladakh in northern India.","पर्वतों की सबसे दुर्लभ पुकार को रिकॉर्ड करने के लिए,"]},{"line": ["At over 15,000 feet.","अर्थसाउंड्स के दल ने उत्तरी भारत में लद्दाख की यात्रा की।"]},{"line": ["Where's the chairlift? They said there'd be a chairlift.","पंद्रह हज़ार फ़ुट से भी ज़्यादा की ऊँचाई पर स्थित।"]},{"line": ["They hope to record the sound","चेयरलिफ़्ट कहाँ है? मुझे बताया गया था कि यहाँ चेयरलिफ़्ट होगी।"]},{"line": ["of one of the world's most elusive animals,","जस्टिन एंडरसन निर्माता"]},{"line": ["the snow leopard.","ये दुनिया के सबसे ज़्यादा"]},{"line": ["These secretive big cats only call during the few weeks of their breeding season.","छुपकर रहने वाले जानवरों में से एक, हिम तेंदुए की आवाज़ को रिकॉर्ड करने की"]},{"line": ["So being in the right place at the right time would be a huge challenge.","उम्मीद कर रहे हैं।"]},{"line": ["They'd need the help of expert guide, Khenrab Phuntsog.","ये रहस्यमय बिल्लियाँ अपने प्रजनन के मौसम के कुछ हफ़्तों के दौरान ही पुकार लगाती हैं।"]},{"line": ["The landscape is so vast.","इसलिए सही समय पर सही जगह पर मौजूद रहना एक बड़ी चुनौती होगी।"]},{"line": ["You'll have to be exactly in a place where they make the call.","इन्हें विशेषज्ञ गाइड, खेनराब फुंतसॉग की मदद की ज़रूरत होगी।"]},{"line": ["Which is very difficult to predict.","यह भूदृश्य बहुत विशाल है।"]},{"line": ["Their first task was to find the cats.","आपको ठीक उसी जगह मौजूद होना होगा जहाँ वे पुकार लगाएँगे।"]},{"line": ["Not an easy job in the world's largest mountain range.","जिसका अंदाज़ा लगाना बहुत मुश्किल है।"]},{"line": ["Yeah.","इनका पहला काम था बिल्लियों को ढूँढना।"]},{"line": ["But for Khenrab, these peaks are full of hidden signs","दुनिया की सबसे बड़ी पर्वत शृंखला में यह कोई आसान काम नहीं है।"]},{"line": ["that snow leopards leave behind.","हाँ।"]},{"line": ["So it went down this way.","लेकिन खेनराब के लिए, इन शिखरों पर ऐसे बहुत सारे गुप्त संकेत हैं"]},{"line": ["- It's very clear, isn't it, in snow? - Yeah.","जो हिम तेंदुए अपने पीछे छोड़ते हुए चलते हैं।"]},{"line": ["Good sign that cats are around.","तो वह इस तरफ़ नीचे गया है।"]},{"line": ["But finding the snow leopards is just the start.","- यह बहुत साफ़ है, है ना, बर्फ़ में? - हाँ।"]},{"line": ["To capture their vocalizations, the team has to rely on remote camera traps.","अच्छी बात है कि बिल्लियाँ आसपास हैं।"]},{"line": ["Here we're burying it in the ground with the hope that we'll get the--","लेकिन हिम तेंदुए का मिलना तो सिर्फ़ शुरुआत है।"]},{"line": ["one of the snow leopards walking over the top of it.","उनकी आवाज़ों को रिकॉर्ड करने के लिए, दल को छुपाकर रखे गए रिमोट कैमरों पर निर्भर रहना पड़ेगा।"]},{"line": ["And I guess I would just stop about here.","इस जगह, हम इसे इस उम्मीद में ज़मीन में दबा रहे हैं कि यहाँ..."]},{"line": ["Yeah.","कोई हिम तेंदुआ इसके ऊपर से होकर गुज़रेगा।"]},{"line": ["And then I'd walk over the top.","निक गाय कैमरा ऑपरेटर"]},{"line": ["- And then there's that tail's trail-- - Yeah.","और मैं शायद बस यहाँ रुक जाऊँगा।"]},{"line": ["That'd be cool.","हाँ।"]},{"line": ["And to guarantee they get the sound they've come for,","और फिर मैं इसके ऊपर से होकर जाऊँगा।"]},{"line": ["Nick has a plan.","- और फिर इसमें पूँछ जाती हुई दिखेगी... - हाँ।"]},{"line": ["Just looking for somewhere to place this little remote sound recorder.","यह मज़ेदार होगा।"]},{"line": ["This is like a camera trap, but it's just for the sound.","और यह सुनिश्चित करने के लिए कि ये अपनी पसंद की आवाज़ें रिकॉर्ड कर पाएँ,"]},{"line": ["Dot these around and bug the mountain.","निक के पास एक योजना है।"]},{"line": ["Once everything is set and tested...","मैं बस इस छोटे से रिमोट साउंड रिकॉर्डर को रखने के लिए, अह, एक जगह देख रहा हूँ।"]},{"line": ["It's good. It's okay.","यह छुपाकर रखे गए कैमरे की तरह है, लेकिन यह बस आवाज़ के लिए है।"]},{"line": ["...all the team can do is head back down the mountain and wait.","पर्वत पर सब तरफ़ माइक्रोफ़ोन छुपाकर लगा दो।"]},{"line": ["After three weeks, it's time to check whether they've struck lucky.","सब कुछ जमा देने और उनका परिक्षण करने के बाद..."]},{"line": ["Something is coming.","यह अच्छा है। यह ठीक है।"]},{"line": ["And the team get their first glimpse of a snow leopard.","...अब दल को बस पर्वत से नीचे उतरकर इंतज़ार करना है।"]},{"line": ["But despite getting closer to these mysterious cats than they ever imagined...","तीन हफ़्ते बाद, यह देखने का समय आ गया है कि इनकी क़िस्मत कितनी अच्छी रही।"]},{"line": ["Nick's sound recordings were silent.","कुछ आ रहा है।"]},{"line": ["I've been doing this too long to get too disappointed.","और दल को हिम तेंदुए की पहली झलक देखने को मिलती है।"]},{"line": ["You take the rough with the smooth when you're camera trapping.","लेकिन इन रहस्यमय बिल्लियों के अपनी उम्मीद से भी ज़्यादा नज़दीक जाने के बावजूद..."]},{"line": ["But it is disappointing.","निक की रिकॉर्डिंग में कोई आवाज़ नहीं थी।"]},{"line": ["Capturing the rarest call in the Himalayas was never going to be easy.","मैं यह इतने लम्बे समय से कर रहा हूँ कि बहुत ज़्यादा निराश नहीं हो सकता।"]},{"line": ["Maintaining all the traps would require the equivalent effort","जब आप छुपाकर रखे गए कैमरे पर निर्भर करते हैं, तो हर परिणाम स्वीकार करना होगा।"]},{"line": ["of the crew climbing Everest four times.","लेकिन यह निराशाजनक है।"]},{"line": ["Finally, two years later, Khenrab hits the jackpot.","हिमालय में सुनाई देने वाली सबसे दुर्लभ पुकार को रिकॉर्ड करना कभी भी आसान नहीं होने वाला था।"]},{"line": ["A male snow leopard triggers the camera.","इन कैमरों और रिकॉर्डरों को छुपाकर रखे रखने में इतनी मेहनत लगेगी"]},{"line": ["And as he leaves the shot, he begins to call.","कि क्रू चार बार एवेरेस्ट की चढ़ाई कर ले।"]},{"line": ["The clearest and closest ever recording of a wild snow leopard call.","आख़िरकार, दो साल बाद, खेनराब के हाथ एक ख़ज़ाना लगता है।"]},{"line": ["The extraordinary love song of the ghost of the mountains.","एक नर हिम तेंदुआ कैमरे को चालू कर देता है।"]}]