[{"line": ["The Amazon rainforest.","अमेज़ॉन वर्षावन।"]},{"line": ["There's more life here than anywhere else on Earth.","यहाँ पृथ्वी की किसी भी जगह की तुलना में सबसे ज़्यादा जीव रहते हैं।"]},{"line": ["The calls of tens of thousands of different species","हज़ारों अलग-अलग प्रजाति के जीवों की पुकारों से संपन्न,"]},{"line": ["make this the richest soundscape on the planet.","यह इस ग्रह का सबसे समृद्ध ध्वनिक वातावरण है।"]},{"line": ["With the airwaves so packed,","यहाँ की वायुतरंगों के आवाज़ों से भरे होने के कारण,"]},{"line": ["the biggest challenge here","यहाँ सबसे बड़ी चुनौती"]},{"line": ["is how to make yourself heard above the competition.","यह सुनिश्चित करना है कि आपके प्रतिद्वंद्वी से ज़्यादा आपकी आवाज़ सुनाई दे।"]},{"line": ["And one way of doing this is to pump up the volume.","ऐसा करने का एक तरीक़ा अपनी आवाज़ को ऊँचा करना है।"]},{"line": ["Meet the loudest of all land animals.","मिलिए ज़मीन पर रहने वाले सबसे ऊँची आवाज़ निकालने वाले जानवर से।"]},{"line": ["The howler monkey.","हाउलर बंदर।"]},{"line": ["Howlers live in small troops","हाउलर बंदर छोटे-छोटे समूहों में रहते हैं"]},{"line": ["and they spend their days feeding in the canopy.","और ये अपने दिन पेड़ों की सबसे ऊँची शाखाओं पर भोजन करते हुए बिताते हैं।"]},{"line": ["Their favorite trees have the tastiest fruit.","इनके पसंदीदा पेड़ों पर सबसे स्वादिष्ट फल उगते हैं।"]},{"line": ["Life here is pretty relaxed.","यहाँ का जीवन काफ़ी आरामदायक है।"]},{"line": ["Apart from once a day","सिवाय दिन के उस एक समय के,"]},{"line": ["when Dad claims his family's feeding spot by howling.","जब पिता गरजकर अपने परिवार के खाने की जगह पर दावा करता है।"]},{"line": ["At 140 decibels,","एक सौ चालीस डेसिबल पर,"]},{"line": ["his call is as loud as a jet engine.","इसकी आवाज़ एक जेट इंजन की आवाज़ के बराबर होती है।"]},{"line": ["It can be heard from three miles away.","यह तीन मील की दूरी से सुनी जा सकती है।"]},{"line": ["The secret to this ear-splitting howl is his huge throat sac.","इस कान फाड़ देने वाली गर्जन का रहस्य है इसकी बड़ी कंठ थैली।"]},{"line": ["It contains a hollow bone known as the hyoid.","इसमें एक खोखली हड्डी होती है जिसे हायोऐड कहते हैं।"]},{"line": ["This acts like an echo chamber, deepening and amplifying his voice.","यह एक ऐसी बंद जगह का काम करती है जहाँ आवाज़ गूँजती है और उसे और गहरा और ऊँचा कर देती है।"]},{"line": ["Usually, this long-range warning is enough to keep other groups away...","सामान्य तौर पर, यह दूर तक सुनाई देने वाली चेतावनी दूसरे समूहों को दूर रखने के लिए पर्याप्त होती है..."]},{"line": ["but not today.","लेकिन आज ऐसा नहीं हुआ।"]},{"line": ["Another troop is closing in...","एक और समूह पास आ रहा है..."]},{"line": ["and want the feeding tree for themselves.","और उस समूह के बंदर इस पेड़ को ख़ुद के भोजन के लिए चाहते हैं।"]},{"line": ["Dad challenges them to the jungle's loudest shouting contest.","पिता उन्हें जंगल की सबसे तेज़ आवाज़ में चिल्लाने की चुनौती देता है।"]},{"line": ["As the competition builds, he swaps to shorter barks.","जैसे-जैसे प्रतिद्वंद्विता आगे बढ़ती है, यह बंदर छोटी भौंकें लगाना शुरू करता है।"]},{"line": ["A sign of increased aggression.","यह बढ़ती हुई आक्रामकता का संकेत है।"]},{"line": ["But when the rivals still don't back down,","लेकिन जब प्रतिद्वंद्वी फिर भी पीछे नहीं हटते,"]},{"line": ["howlers have one final acoustic strategy.","तब हाउलर बंदर एक आख़िरी ध्वनिक रणनीति का इस्तेमाल करते हैं।"]},{"line": ["Mum and Dad join forces.","माँ और पिता एकजुट हो जाते हैं।"]},{"line": ["A duet that sends the intruders packing.","एक युगल गर्जन जिससे घुसपैठिए तुरंत भाग खड़े होते हैं।"]},{"line": ["Howling uses huge amounts of energy,","गरजने में बहुत ज़्यादा ऊर्जा ख़र्च होती है,"]},{"line": ["but it's worth it, as these monkeys can size each other up through sound alone,","लेकिन यह एक कारगर उपाय है, क्योंकि ये बंदर सिर्फ़ आवाज़ से ही एक दूसरे की ताक़त का अंदाज़ा लगा सकते हैं,"]},{"line": ["so rarely come to blows.","इसलिए बात लड़ाई तक बहुत कम पहुँचती है।"]},{"line": ["While in the treetops it may pay to be loud,","पेड़ों की फुनगियों पर बैठे हुए, तेज़ आवाज़ फ़ायदेमंद हो सकती है,"]},{"line": ["on the forest floor, it's a different story.","लेकिन जंगल की ज़मीन पर, कहानी बिल्कुल अलग है।"]},{"line": ["Deep in the jungle,","जंगल के काफ़ी अंदर,"]},{"line": ["we can now eavesdrop on the Amazon's most elusive creatures...","अब हम रिमोट कैमरों और माइक्रोफ़ोनों का इस्तेमाल करके..."]},{"line": ["using remote cameras and microphones.","अमेज़ॉन के सबसे ज़्यादा छुपकर रहने वाले जीवों की आवाज़ें सुन सकते हैं।"]},{"line": ["Here, animals are drawn to clay licks, a vital source of minerals.","यहाँ, जानवर मिट्टी चाटने के लिए आते हैं जो खनिजों का एक महत्वपूर्ण स्रोत है।"]},{"line": ["But surprisingly, no one makes a sound.","लेकिन ताज्जुब है कि कोई भी जानवर आवाज़ नहीं करता।"]},{"line": ["Even the howler monkeys are hushed.","यहाँ तक कि हाउलर बंदर भी ख़ामोश हैं।"]},{"line": ["Down here, they battle in silence.","यहाँ नीचे, ये लड़ाई भी चुपचाप करते हैं।"]},{"line": ["A behavior never filmed before.","इनका यह बर्ताव पहले कभी नहीं फ़िल्माया गया।"]},{"line": ["And there's a good reason for their stealth.","और इनकी इस चुप्पी के पीछे एक बड़ा कारण है।"]},{"line": ["A jaguar.","एक जैगुआर।"]},{"line": ["The Amazon's apex predator.","अमेज़ॉन का शीर्ष शिकारी।"]},{"line": ["As he prowls,","इसके शिकार पर निकलते ही,"]},{"line": ["the alarm calls of birds follow his every move.","पक्षियों के चेतावनी संकेत इसके हर क़दम का पीछा करते हैं।"]},{"line": ["It's the rainforest's neighborhood watch.","यह वर्षावन की स्थानीय निगरानी प्रणाली है।"]},{"line": ["Every animal is listening out for these warnings.","हर जानवर इन चेतावनियों को सुन रहा है।"]},{"line": ["All it takes is one shrill alarm...","सिर्फ़ एक तेज़ चेतावनी संकेत सुनाई देता है..."]},{"line": ["and everyone scarpers.","और हर कोई भाग खड़ा होता है।"]},{"line": ["South America's biggest cat foiled by the rainforest's remarkable alarm system.","दक्षिणी अमेरिका की सबसे बड़ी बिल्ली वर्षावन के अनूठे चेतावनी तंत्र के कारण विफल हो गई।"]},{"line": ["The soundscape of the Amazon not only changes from forest floor to canopy,","अमेज़ॉन का ध्वनिक वातावरण सिर्फ़ जंगल की ज़मीन से पेड़ों की सबसे ऊँची शाखाओं तक जाने में ही नहीं बदलता,"]},{"line": ["but also throughout the day.","बल्कि दिन के अलग-अलग समय में भी बदल जाता है।"]},{"line": ["Around dawn, the cool, still air means sound travels further.","सुबह के आसपास, ठंडी, शांत हवा होने से आवाज़ें दूर तक सुनाई देती हैं।"]},{"line": ["The perfect time for primates to broadcast long-range calls.","नरवानरों के लिए लम्बी दूरी तक जाने वाली पुकारें लगाने का एकदम उपयुक्त समय।"]},{"line": ["It's why birds also sing in the cooler mornings.","इसीलिए पक्षी भी अपेक्षाकृत ठंडी सुबहों में गाते हैं।"]},{"line": ["As humidity builds during the day, sound doesn't travel as far.","जैसे ही दिन के समय के दौरान उमस बढ़ती है, आवाज़ें ज़्यादा दूर तक नहीं पहुँच पातीं।"]},{"line": ["Larger animals stop calling, leaving the airwaves open for insects.","बड़े जानवर पुकार लगाना बंद कर देते हैं, जिससे वायुतरंगों में कीड़ों का शोर सुनाई देने लगता है।"]},{"line": ["At dusk,","शाम के समय,"]},{"line": ["one of the last birds to call is the great tinamou.","सबसे आख़िर में पुकार लगाने वाले पक्षियों में से एक है, ग्रेट टीनामू।"]},{"line": ["At night, a new chorus takes over.","रात में, एक नया सामूहिक गान चारों ओर छा जाता है।"]},{"line": ["Frogs call in the dark.","मेंढक अंधेरे में पुकारें लगाते हैं।"]},{"line": ["Some even sound like racing cars.","कुछ की आवाज़ तो रेसिंग कारों जैसी होती है।"]},{"line": ["Perfectly timed,","एकदम उपयुक्त समय पर,"]},{"line": ["this is nature's most intricate animal orchestra.","यह प्रकृति में मौजूद जानवरों का सबसे पेचीदा सामूहिक संगीत है।"]},{"line": ["Fine-tuned over millions of years.","जो लाखों सालों से एकदम बढ़िया सुरों में बजाया जा रहा है।"]},{"line": ["But not all jungle dwellers stick to this carefully choreographed daily schedule.","लेकिन सभी जंगल निवासी इस विचारपूर्वक बनाए गए दैनिक कार्यक्रम का पालन नहीं करते।"]},{"line": ["The three-fingered sloth, the slowest mammal on the planet.","तीन उँगलियों वाला स्लॉथ, इस ग्रह का सबसे सुस्त स्तनपायी जानवर।"]},{"line": ["To avoid predators, they stay hidden and quiet most of the time.","शिकारियों से बचने के लिए, ये ज़्यादातर समय छुपकर और शांत रहकर बिताते हैं।"]},{"line": ["But once a month, to attract a mate, female sloths break their silence...","पर महीने में एक बार, सहवास के लिए साथी को आकर्षित करने के लिए, मादा स्लॉथ अपनी चुप्पी तोड़ती हैं..."]},{"line": ["with the rainforest's most piercing love song.","वर्षावन का सबसे तीखे स्वर वाला प्रेम गीत गाकर।"]},{"line": ["For male sloths, life is laid back.","नर स्लॉथ के लिए, ज़िंदगी का अर्थ आराम करना है।"]},{"line": ["But the female's shrill invitation is a real wake-up call.","लेकिन मादा का कर्णभेदी निमंत्रण इनके लिए सचेत हो जाने की सूचना है।"]},{"line": ["Irresistibly drawn towards her song, this male begins an epic journey...","मादा के गीत की तरफ़ प्रबल रूप से आकर्षित होकर, यह नर अपनी लाजवाब यात्रा शुरू करता है..."]},{"line": ["descending from the safety of the treetops in pursuit of love.","प्यार की खोज में पेड़ों की फुनगियों की सुरक्षित जगह से नीचे उतरकर।"]},{"line": ["On the ground, he's not the fastest...","ज़मीन पर, इसकी गिनती तेज़ जानवरों में नहीं होती..."]},{"line": ["and being shortsighted doesn't help.","और दूर तक ना देख पाना भी एक मुसीबत है।"]},{"line": ["As he gets closer,","जैसे ही यह नज़दीक पहुँचता है,"]},{"line": ["he ups his speed to nearly one mile an hour.","यह अपनी गति लगभग एक मील प्रति घंटा तक बढ़ा देता है।"]},{"line": ["Not that you'd notice.","जो कि आपको पता नहीं चलेगा।"]},{"line": ["Finally, he makes it to the female's tree.","आख़िरकार, यह मादा के पेड़ तक पहुँच जाता है।"]},{"line": ["But now he's got competition.","लेकिन अब इसका सामना एक प्रतिद्वंद्वी से होता है।"]},{"line": ["Another male.","एक और नर।"]},{"line": ["The jungle's slowest race is on.","जंगल की सबसे धीमी दौड़ शुरू हो चुकी है।"]},{"line": ["The rivals are on a collision course.","प्रतिद्वंद्वी टकराव की स्थिति में हैं।"]},{"line": ["Microphones capture the close-up sounds of the rare sloth fight.","माइक्रोफ़ोन इस दुर्लभ स्लॉथ मुक़ाबले की आवाज़ों को नज़दीकी से रिकॉर्ड कर लेते हैं।"]},{"line": ["Our male throws a fierce left hook","हमारा नर अपने बाएँ हाथ से एक भीषण वार करता है"]},{"line": ["and his rival lets out a whimper.","और उसका प्रतिद्वंद्वी रिरियाने लगता है।"]},{"line": ["It's a sign that he's giving up,","यह उसके हार मान लेने का संकेत है,"]},{"line": ["leaving our male to complete his mission and join the female.","इसलिए अब हमारा नर अपने मिशन को पूरा करेगा और मादा से उसका मिलन होगा।"]},{"line": ["Their final coming together takes less than a minute.","इनका अंतिम संगम एक मिनट से भी कम समय में ख़त्म हो जाता है।"]},{"line": ["It seems it's the only thing sloths do quickly.","लगता है स्लॉथ बस एक ही काम जल्दी करते हैं।"]},{"line": ["United through sound,","आवाज़ के ज़रिए एक दूसरे से मिले,"]},{"line": ["the world's slowest mammals find love in the canopy.","इन दुनिया के सबसे सुस्त स्तनपायी जानवरों को पेड़ों की सबसे ऊँची शाखाओं पर प्यार की भेंट मिलती है।"]},{"line": ["But in the battle for the Amazon's airwaves,","लेकिन अमेज़ॉन की वायुतरंगों के लिए होने वाली जंग में,"]},{"line": ["there's one daily event that drowns out even the most piercing call.","एक दैनिक घटना ऐसी है, जो सबसे तेज़ आवाज़ों को भी दबा देती है।"]},{"line": ["Every afternoon,","हर दोपहर,"]},{"line": ["the patter of each raindrop...","अलग-अलग आकारों के पत्तों पर गिरती हुई..."]},{"line": ["falling on different-sized leaves...","बारिश की प्रत्येक बूँद की पटपटाहट..."]},{"line": ["creates different notes...","अलग-अलग स्वरों में सुनाई देती है..."]},{"line": ["and builds to a complex beat.","और एक पेचीदा ताल का निर्माण करती है।"]},{"line": ["In a single storm,","एक ही तूफ़ान के दौरान,"]},{"line": ["over a trillion raindrops can fall...","बारिश की एक लाख करोड़ से भी ज़्यादा बूँदें गिर सकती हैं..."]},{"line": ["producing a background din so loud...","जिससे एक इतना तेज़ पार्श्व कोलाहल पैदा होता है..."]},{"line": ["most animals simply stop calling.","कि ज़्यादातर जानवर पुकार लगाना ही बंद कर देते हैं।"]},{"line": ["After a storm, the birds soon restart their chorus.","तूफ़ान के गुज़र जाने के बाद, पक्षी जल्दी ही अपना सामूहिक गान फिर से शुरू करते हैं।"]},{"line": ["And one little bird has come up with a unique way of making itself heard.","और एक छोटे से पक्षी ने अपनी आवाज़ सुनाने का एक अनूठा तरीक़ा निकाल लिया है।"]},{"line": ["The club-winged manakin.","क्लब-विंग्ड मैनेकिन।"]},{"line": ["This handsome young male is keen to attract a partner.","यह ख़ूबसूरत युवा नर सहवास के लिए एक साथी को लुभाने के लिए उत्सुक है।"]},{"line": ["But in the dense undergrowth, his bright feathers can be hard to spot.","लेकिन सघन झाड़-झंखाड़ के बीच, इसके भड़कीले पंखों को देख पाना मुश्किल हो सकता है।"]},{"line": ["So, he's come up with a nifty way","इसलिए, आसपास मौजूद किसी मादा का"]},{"line": ["of getting the attention of any female nearby.","ध्यान खींचने के लिए इसने एक शानदार तरीक़ा निकाला है।"]},{"line": ["Instead of singing,","गाने के बजाय,"]},{"line": ["he uses his wings...","यह अपने पंखों का इस्तेमाल..."]},{"line": ["as a musical instrument.","एक वाद्य यंत्र के रूप में करता है।"]},{"line": ["It's known as stridulation,","इसे अंग घर्षण कहते हैं,"]},{"line": ["and manakins are the only birds that do it.","और मैनेकिन ऐसा करने वाला एकमात्र पक्षी है।"]},{"line": ["By slowing their sound down...","इनकी आवाज़ को धीमा करके..."]},{"line": ["we can show the secret to his performance.","हम इसकी इस कलाकारी का रहस्य समझ सकते हैं।"]},{"line": ["The feathers slide over each other like a bow playing the strings of a violin.","इसके पंख एक दूसरे के ऊपर इस तरह खिसकते हैं जैसे एक बो वायलिन के तारों को बजाती है।"]},{"line": ["But unfortunately for this youngster, he isn't the only one performing today.","लेकिन इस युवा पक्षी की क़िस्मत ख़राब है कि आज अपनी प्रस्तुति देने वाला यह अकेला नहीं है।"]},{"line": ["Up to ten different males have gathered in this patch of forest.","लगभग दस अलग-अलग नर जंगल के इस हिस्से में इकट्ठे हो गए हैं।"]},{"line": ["To outplay the competition,","अपने प्रतिद्वंद्वियों को पछाड़ने के लिए,"]},{"line": ["our male needs to put on a virtuoso performance.","हमारे नर का प्रदर्शन उत्कृष्ट होना चाहिए।"]},{"line": ["With a female nearby, now is his time to shine.","चूँकि एक मादा अब पास आ गई है, उसे लुभाने का यही मौक़ा है।"]},{"line": ["It seems to be going well.","लगता है सब कुछ सही जा रहा है।"]},{"line": ["But when he plays off-key...","लेकिन एक बेसुरा सुर लगाने के बाद..."]},{"line": ["there are no second chances.","इसे दूसरा मौक़ा नहीं मिलता।"]},{"line": ["Practice makes perfect.","अभ्यास से ही निपुणता हासिल होती है।"]},{"line": ["In time, he'll become a musical maestro.","आगे जाकर, यह एक महान संगीतज्ञ बनेगा।"]},{"line": ["But of all the unusual ways animals make themselves heard in the Amazon,","लेकिन अमेज़ॉन में जानवरों के पुकार लगाने के असामान्य तरीक़ों में से,"]},{"line": ["surely the strangest takes place deep in the undergrowth...","सबसे अजीब तरीक़ा निश्चित रूप से पेड़ों के नीचे उगे झाड़-झंखाड़ों की गहराई में देखने को मिलता है..."]},{"line": ["where there's a hidden acoustic world beyond our hearing.","जहाँ हमारी सुनने की क्षमता से परे एक गुप्त ध्वनिक दुनिया है।"]},{"line": ["A treehopper.","ट्रीहॉपर।"]},{"line": ["These insects make sounds in a highly unusual way.","ये कीड़े एक बहुत असामान्य तरीक़े से आवाज़ लगाते हैं।"]},{"line": ["By quivering their abdomen,","इनके अपने पेट को हिलाने पर,"]},{"line": ["they send out a wave of vibrations","स्पंदनों की एक तरंग निकलती है"]},{"line": ["that travel down through their legs","जो इनकी टाँगों के माध्यम से"]},{"line": ["and along the stems of the plants like their own telephone lines.","और पौधों के तनों के साथ-साथ नीचे तक जाती है जैसे इनकी अपनी ख़ुद को टेलीफ़ोन लाइन हो।"]},{"line": ["Now using technology that transforms vibrations into sound,","अब ऐसी तकनीक का इस्तेमाल करके, जो स्पंदनों को आवाज़ में बदल सकती है,"]},{"line": ["we can eavesdrop on their secret conversations.","हम इनकी गुप्त बातचीत को सुन सकते हैं।"]},{"line": ["And treehoppers sound as weird as they look.","और ट्रीहॉपर की आवाज़ उतनी ही अजीब है, जितने अजीब ये दिखाई देते हैं।"]},{"line": ["They're calling for mates","ये सहवास के लिए एक साथी की तलाश में,"]},{"line": ["and to let each other know they found food.","और एक दूसरे को यह बताने के लिए आवाज़ लगा रहे हैं कि इन्हें भोजन मिल गया है।"]},{"line": ["Communication in some treehoppers","कुछ ट्रीहॉपरों के बीच का संवाद"]},{"line": ["has reached even more remarkable levels of complexity.","आश्चर्यजनक रूप से कहीं ज़्यादा पेचीदा स्तरों तक पहुँच गया है।"]},{"line": ["This green treehopper is a caring mother.","यह हरी ट्रीहॉपर एक स्नेही माँ है।"]},{"line": ["She looks after her nursery of nymphs.","यह अपने बच्चों के शिशुगृह की देखभाल करती है।"]},{"line": ["Each only the size of a grain of rice.","प्रत्येक का आकार सिर्फ़ एक चावल के दाने जितना है।"]},{"line": ["Treehoppers are some of the only insects that show maternal care.","ट्रीहॉपर उन कुछ चुनिंदा कीड़ों में से एक हैं जिनमें हमें मातृ-संरक्षण देखने को मिलता है।"]},{"line": ["And it's just as well, because the forest is full of dangers.","और यह ज़रूरी भी है, क्योंकि जंगल ख़तरों से भरा हुआ है।"]},{"line": ["An assassin bug, a venomous predator.","एक घातक कीड़ा, एक ज़हरीला शिकारी।"]},{"line": ["As soon as the nymphs sense its footsteps,","जैसे ही बच्चे इसके क़दमों की आहट को महसूस करते हैं,"]},{"line": ["they send out an alarm.","ये एक चेतावनी संकेत भेजते हैं।"]},{"line": ["A series of vibrations that ripple through the nursery.","स्पंदनों की एक शृंखला शिशुगृह में तरंगित हो जाती है।"]},{"line": ["Mum detects their alarm call.","माँ इनके चेतवानी संकेत को पहचान लेती है।"]},{"line": ["The nymphs' Mexican wave...","बच्चों की मैक्सिकन वेव..."]},{"line": ["alerts her to exactly where the danger is.","उसे यह बताती है कि ख़तरा ठीक किस जगह पर है।"]},{"line": ["She follows their signals.","वह उनके संकेतों को ध्यान से सुनती है।"]},{"line": ["Mum now has a fight on her hands.","माँ को यह लड़ाई लड़नी ही होगी।"]},{"line": ["But those legs that are so good at sending and receiving messages","लेकिन उसकी टाँगें संदेश भेजने और प्राप्त करने में जितनी अच्छी हैं,"]},{"line": ["are also pretty handy at a spot of kung fu.","उतनी ही कारगर कुंग-फ़ू के कुछ दाँव-पेंचों में हैं।"]},{"line": ["With the assassin bug defeated,","घातक कीड़े के हारने के बाद,"]},{"line": ["Mum returns to the nursery and sends soothing vibrations to her young.","माँ शिशुगृह की तरफ़ लौटती है और अपने बच्चों को आरामदायक स्पंदन भेजती है।"]},{"line": ["The secret language of treehoppers is so complex,","ट्रीहॉपरों की गुप्त भाषा इतनी पेचीदा है"]},{"line": ["scientists believe it rivals that of some vertebrates.","कि वैज्ञानिकों का मानना है कि यह कुछ कशेरुकी जीवों की गुप्त भाषा की टक्कर की है।"]},{"line": ["A hidden world of sound deep within the forest.","जंगल के काफ़ी भीतर आवाज़ों की एक गुप्त दुनिया।"]},{"line": ["Just one of the thousands of amazing voices","यह उन हज़ारों अद्भुत आवाज़ों का सिर्फ़ एक उदाहरण है"]},{"line": ["that make the Amazon the richest soundscape on the planet.","जो अमेज़ॉन को इस ग्रह का सबसे समृद्ध ध्वनिक वातावरण बनाती हैं।"]},{"line": ["To capture the complex sounds of the world's largest rainforest,","आवाज़ों के पीछे दुनिया के सबसे बड़े वर्षावन की पेचीदा आवाज़ों को रिकॉर्ड करने के लिए"]},{"line": ["sound recordist Ellie Williams traveled deep into the jungles of Peru.","साउंड रिकार्डिस्ट ऐली विलियम्स ने पेरू के जंगलों के अंदर तक यात्रा की।"]},{"line": ["To experience the Amazon at its best, she would have to get up high.","अमेज़ॉन की आवाज़ों का उसके सर्वोत्तम रूप में अनुभव वह ऊँचाई तक जाकर ही कर सकती थीं।"]},{"line": ["My sound world is very much the level of my own ears","मेरी आवाज़ों की दुनिया मेरे अपने कानों के स्तर तक ही सीमित है"]},{"line": ["and there is so much that goes on up in the canopy,","और ऊपर पेड़ों की सबसे ऊँची शाखाओं पर बहुत कुछ घटित होता है,"]},{"line": ["so I was really keen to get up.","इसलिए मैं ऊपर जाने के लिए काफ़ी उत्सुक थी।"]},{"line": ["With her microphone dangling below,","अपना माइक्रोफ़ोन नीचे लटकाए हुए,"]},{"line": ["Ellie headed upwards.","ऐली ऊपर की तरफ़ बढ़ती हैं।"]},{"line": ["But this is not for the fainthearted,","लेकिन यह कमज़ोर दिल वालों का काम नहीं है,"]},{"line": ["especially when you find you're giving a lift","ख़ास तौर पर तब जब आपको पता चले कि आप"]},{"line": ["to the Amazon's most painful stinging insect.","अमेज़ॉन के सबसे दर्दनाक डंक वाले कीड़े की सवारी बने हुए हैं।"]},{"line": ["I'm not very good with heights.","मुझे ऊँची जगहें ख़ास पसंद नहीं।"]},{"line": ["- And stop. - Wanna stop there?","- और रुको। - वहाँ रुकना है?"]},{"line": ["But the thing that scared me was I was about ten meters off the ground","लेकिन मुझे डर इस बात से लगा कि मैं ज़मीन से दस मीटर ऊपर थी"]},{"line": ["and I noticed a bullet ant.","और मैंने एक बुलेट चींटी को देखा।"]},{"line": ["I've got a bullet ant on my lap right under my bag.","मेरे बैग के ठीक नीचे मेरी गोद में एक बुलेट चींटी है।"]},{"line": ["I can't see it. It's really-- No, it is a bullet ant. It's massive.","मुझे वह दिखाई नहीं दे रही है। वह सच में... नहीं, वह एक बुलेट चींटी ही है। वह बहुत बड़ी है।"]},{"line": ["I've been hearing about how you get eight hours worth of pain","मैंने यह सुन रखा है कि इसके एक डंक से आठ घंटों तक"]},{"line": ["from one bite.","दर्द रहता है।"]},{"line": ["Oh, I can see it.","ओह, मुझे वह दिख रही है।"]},{"line": ["Yeah.","हाँ।"]},{"line": ["Yeah, I knocked it off. I knocked it off. It was massive.","हाँ, मैंने उसे गिरा दिया। मैंने उसे गिरा दिया। वह बहुत बड़ी थी।"]},{"line": ["That's--","वह..."]},{"line": ["Oh, my God. That's way more scary than big heights.","हे भगवान। वह बहुत ऊँची जगहों से भी कहीं ज़्यादा डरावनी है।"]},{"line": ["Are you ready to go up, Ellie?","ऊपर जाने के लिए तैयार हो, ऐली?"]},{"line": ["Oh, yeah.","ओह, हाँ।"]},{"line": ["Do you think it was on its own or do you think it had a girlfriend?","तुम्हें लगता है वह अकेली थी या उसके साथ उसकी कोई गर्लफ़्रेंड भी थी?"]},{"line": ["Holy moly.","बाप रे।"]},{"line": ["Oh, my God.","हे भगवान।"]},{"line": ["With no more stowaways,","अब उस चींटी जैसा कोई बे-टिकट यात्री नहीं है,"]},{"line": ["Ellie could now focus on her recording,","तो ऐली आवाज़ों को रिकॉर्ड करने पर ध्यान लगा सकती थी,"]},{"line": ["and she soon discovered that the forest soundscape is made up of distinct layers.","और उसने जल्दी ही यह पाया कि जंगल का ध्वनिक वातावरण अलग-अलग परतों से मिलकर बना है।"]},{"line": ["I was kind of going up a few meters and then stopping for a minute.","मैं कुछ मीटर ऊपर जा रही थी और फिर कुछ देर के लिए रुक रही थी।"]},{"line": ["Can you go a little bit higher, Ollie?","क्या तुम मुझे थोड़ा सा और ऊपर ले जा सकते हो, ऑली?"]},{"line": ["We can, Ellie. Yeah.","बिल्कुल, ऐली। हाँ।"]},{"line": ["The sound seemed to change quite a lot","जैसे-जैसे मैं पेड़ों के बीच से ऊपर जा रही थी,"]},{"line": ["as I was moving up through the tree.","आवाज़ों में काफ़ी बदलाव हो रहा था।"]},{"line": ["Great. Thanks. Amazing.","बढ़िया। शुक्रिया। शानदार।"]},{"line": ["With the canopy towering 190 feet above the ground,","ज़मीन से 190 फ़ुट ऊँची शाखा पर,"]},{"line": ["Ellie could hear a whole new world.","ऐली को एक बिल्कुल ही नई दुनिया की आवाज़ें सुनाई देने लगीं।"]},{"line": ["There seemed to be more going on higher up because I think--","ऐसा लग रहा था कि वहाँ ऊपर बहुत कुछ हो रहा था, क्योंकि मुझे लगता है..."]},{"line": ["because I was at the top of the canopy,","क्योंकि मैं पेड़ों की सबसे ऊँची शाखाओं पर थी,"]},{"line": ["the sounds from all around were coming from further away","दूर-दूर से चारों तरफ़ की आवाज़ें आ रही थीं"]},{"line": ["and I was able to hear them. So, it felt really rich up there.","और मैं उन्हें सुन पा रही थी। इसलिए मुझे लगा वहाँ ज़्यादा काम की चीज़ें हैं।"]},{"line": ["And for Ellie, one canopy sound soon became her favorite.","और ऐली के लिए, ऊँची शाखाओं पर एक आवाज़ जल्दी ही उसकी पसंदीदा बन गई।"]},{"line": ["I love the crested oropendola,","मुझे कलगीदार ओरोपेंडोला की आवाज़ बहुत पसंद है,"]},{"line": ["which sounds like it's from Star Wars.","जो, ऐसा लगता है कि स्टार वॉर्स की फ़िल्मों से आ रही है।"]},{"line": ["It sounds almost robotic and I just-- I absolutely love it.","वह आवाज़ लगभग एक रोबोट की आवाज़ जैसी होती है और मुझे बस... मुझे वह बहुत पसंद है।"]},{"line": ["With up to 90% of all life here found in the canopy,","यहाँ पाए जाने वाले जीवों में से 90 प्रतिशत जीव पेड़ों की सबसे ऊँची शाखाओं पर पाए जाते हैं,"]},{"line": ["climbing high gave Ellie a chance","इसलिए ऊपर चढ़ने से ऐली को वर्षावन के"]},{"line": ["to record the noisiest part of the rainforest,","सबसे शोरग़ुल वाले हिस्से और पृथ्वी की जैविक रूप से"]},{"line": ["and the most biodiverse place on Earth.","सबसे अधिक विविधतापूर्ण जगह की आवाज़ों को रिकॉर्ड करने का मौक़ा मिला।"]}]