[{"line": ["Over the last three years,","पिछले तीन सालों में,"]},{"line": ["the Earthsounds team has captured the sounds of the natural world","'अर्थसाउंड्स' के दल ने सभी सात महाद्वीपों की"]},{"line": ["across all seven continents like never before.","प्राकृतिक दुनिया की आवाज़ों को इस तरह रिकॉर्ड किया है जैसे ये पहली कभी नहीं की गईं।"]},{"line": ["That's a lovely rumble.","यह बहुत सुंदर गड़गड़ाहट है।"]},{"line": ["But these recordings tell a bigger story.","लेकिन रिकॉर्ड की गई ये आवाज़ें एक और बड़ी कहानी सुनाती हैं।"]},{"line": ["As our planet faces climate change and is losing wildlife...","जैसे-जैसे हमारे ग्रह की जलवायु में बदलाव हो रहे हैं और यहाँ का वन्य जीवन ख़त्म होता जा रहा है..."]},{"line": ["we're discovering that listening to nature...","हमें पता चल रहा है कि प्रकृति की आवाज़ों को सुनने से कुछ ऐसे..."]},{"line": ["Wow, this is brilliant.","वाह, यह शानदार है।"]},{"line": ["...could provide vital clues to help us protect it.","...ज़रूरी संकेत मिल सकते हैं जिनसे इसे बचाने में हमें मदद मिलेगी।"]},{"line": ["In this special episode...","इस ख़ास एपिसोड में..."]},{"line": ["There it is. Yeah. Right there.","वह रही। हाँ। ठीक वहाँ।"]},{"line": ["...we follow scientists who are using sound in revolutionary ways...","...हमने ऐसे वैज्ञानिकों का अनुसरण किया है जो लुप्तप्राय प्रजातियों और हमारी..."]},{"line": ["to help save endangered species","जंगलों की भूमि को बचाने में मदद करने के लिए"]},{"line": ["and our wildest places.","क्रांतिकारी तरीक़ों से आवाज़ों का इस्तेमाल कर रहे हैं।"]},{"line": ["The pioneering idea of using sound for conservation","आवाज़ों को संरक्षण के लिए इस्तेमाल करने का पथप्रदर्शक विचार"]},{"line": ["started 50 years ago with sound recording legend Bernie Krause.","पचास साल पहले साउंड रिकार्डिस्ट दिग्गज बर्नी क्राउस के मन में आया था।"]},{"line": ["And we're recording.","और रिकॉर्डिंग शुरू हो गई है।"]},{"line": ["Bernie has been returning to Sugarloaf Ridge State Park in California","बर्नी इस पूरे पर्यावास का एक ध्वनिक नमूना लेने के लिए"]},{"line": ["at the same time each spring","हर साल बसंत के मौसम में एक ही समय पर,"]},{"line": ["to capture a sonic snapshot of the entire habitat.","कैलिफ़ोर्निया के शुगरलोफ़ रिज स्टेट पार्क आते रहे हैं।"]},{"line": ["What we're doing is recording the dawn chorus","हम यहाँ सुबह के समय होने वाले"]},{"line": ["and the dawn chorus is the time of day","सामूहिक गान को रिकॉर्ड कर रहे हैं"]},{"line": ["when the animals really express themselves at their most vital.","और यही वह समय होता है जब जानवर ख़ुद को दिल खोलकर व्यक्त करते हैं।"]},{"line": ["It's a magical moment.","यह एक जादुई लम्हा है।"]},{"line": ["Well, right now I'm hearing California quail.","इस समय मैं कैलिफ़ोर्निया क़्वेल की आवाज़ सुन रहा हूँ।"]},{"line": ["Song sparrows.","गौरैयाओं की आवाज़ें सुन रहा हूँ।"]},{"line": ["I'm hearing a pileated woodpecker knocking in the background.","पृष्ठभूमि में मुझे एक कलगीदार कठफोड़वे के चोंच मारने की आवाज़ सुनाई दे रही है।"]},{"line": ["And let's see what else?","और देखते हैं दूसरी कौन सी आवाज़ें हैं?"]},{"line": ["I hear my stomach rumbling.","मैं अपने पेड़ को गुड़गुड़ाते हुए सुन रहा हूँ।"]},{"line": ["These natural sounds are known as a biophony,","इन प्राकृतिक आवाज़ों को बायोफ़नी कहा जाता है,"]},{"line": ["the richness of a soundscape.","आवाज़ों से भरा ध्वनिक वातावरण।"]},{"line": ["This biophony is the sound of the natural world. It's its voice.","यह बायोफ़नी प्राकृतिक दुनिया की ध्वनि है। यह उसकी आवाज़ है।"]},{"line": ["When it sounds robust,","जब ये आवाज़ें स्पष्ट सुनाई देती हैं,"]},{"line": ["when all the animals have a place in the choir,","जब इस सामूहिक गान में सभी जानवर शामिल होते हैं, तो इसका मतलब है"]},{"line": ["it's a healthy habitat.","कि यह एक स्वस्थ पर्यावास है।"]},{"line": ["When they don't, it's not.","अगर वे शामिल नहीं हैं, तो यह स्वस्थ नहीं है।"]},{"line": ["The importance of Bernie's recordings","बर्नी की रिकॉर्ड की गई आवाज़ों का महत्व"]},{"line": ["became clear when disaster struck California's forests.","तब साफ़ हो गया जब कैलिफ़ोर्निया के जंगलों को आपदा का सामना करना पड़ा।"]},{"line": ["Well, in October 2017, there was a huge fire.","अक्टूबर 2017 में, वहाँ भीषण आग फैल गई थी।"]},{"line": ["California's Thomas Fire already more than 270 square miles.","कैलिफ़ोर्निया की थॉमस फ़ायर पहले ही 699 वर्ग किलोमीटर से भी ज़्यादा के क्षेत्र में फैल चुकी है।"]},{"line": ["And 70% of this part was burned.","और उसका 70 प्रतिशत हिस्सा जल चुका था।"]},{"line": ["The destruction was extreme.","वहाँ बहुत ज़्यादा तबाही हुई थी।"]},{"line": ["But clues that the forests were already suffering from a warming climate","लेकिन इस बात के संकेत कि गर्म होती जलवायु पहले से जंगलों पर असर डाल रही थी"]},{"line": ["can be heard in the bird song years before the fires hit.","आग लगने से पहले के सालों के पक्षियों के गीतों में सुने जा सकते हैं।"]},{"line": ["Right now, we're looking at soundscapes from Sugarloaf Ridge State Park","अभी इस समय, शुगरलोफ़ रिज स्टेट पार्क का ध्वनिक वातावरण हमारे सामने है"]},{"line": ["and what we have on the screen is a spectrogram,","और जो हम स्क्रीन पर देख रहे हैं, वह एक स्पेक्ट्रोग्राम है,"]},{"line": ["a graphic illustration of sound.","आवाज़ों का ग्राफ़िक चित्र।"]},{"line": ["And what I'm showing is the change that's occurred over time","और मैं आपको जलवायु परिवर्तन के परिणामस्वरूप समय के साथ हुए"]},{"line": ["as a result of climate change.","बदलाव दिखा रहा हूँ।"]},{"line": ["When Bernie's study started, Sugarloaf Ridge was full of life.","जब बर्नी का अध्ययन शुरू हुआ था, शुगरलोफ़ रिज जीवों से भरा हुआ था।"]},{"line": ["In 1993, the density and diversity of the birds is fabulous.","सन् 1993 में, यहाँ पक्षियों की संख्या और विविधता लाजवाब है।"]},{"line": ["There are probably 20, maybe 25, different species of birds.","यहाँ शायद 20, या हो सकता है 25 अलग-अलग प्रजातियों के पक्षी हैं।"]},{"line": ["But as California's climate warmed up,","लेकिन कैलिफ़ोर्निया की जलवायु के गर्म होने के साथ-साथ"]},{"line": ["the bird song started to change.","पक्षियों के गीत बदलना शुरू हो गए।"]},{"line": ["When we move to 2014, the birds have dropped off precipitously.","जब हम 2014 पर पहुँचते हैं, तो यहाँ पक्षी पहले की तुलना में बहुत कम हो गए हैं।"]},{"line": ["Now, Bernie was picking up only a quarter of what was there before.","अब, बर्नी की रिकॉर्ड की गई आवाज़ें पहले की तुलना में एक चौथाई रह गई थीं।"]},{"line": ["Hardly hear anything at all.","कुछ भी मुश्किल से सुनाई दे रहा है।"]},{"line": ["This was an early warning","यह एक शुरुआती चेतावनी थी"]},{"line": ["that the forests were dangerously heating up","कि जंगल ख़तरनाक रूप से गर्म हो रहे थे"]},{"line": ["and worse was to come.","और आगे हालात बदतर होने वाले थे।"]},{"line": ["So, when we get to 2015, things have really changed.","तो, जब हम 2015 पर पहुँचते हैं, तो हालात काफ़ी बदल चुके हैं।"]},{"line": ["We have finally come to what I call a silent spring.","हम एक ऐसे मोड़ पर पहुँच गए हैं जिसे मैं ख़ामोश बसंत कहता हूँ।"]},{"line": ["There are almost no birds.","इसमें पक्षियों की आवाज़ें ना के बराबर हैं।"]},{"line": ["It's the first time in my life I've ever heard a silent spring.","मैंने अपनी ज़िंदगी में पहली बार ख़ामोश बसंत सुना है।"]},{"line": ["We're just losing all of this wonderful orchestra.","हम इस अद्भुत संगीत को खोते जा रहे हैं।"]},{"line": ["Eight of the ten hottest years ever recorded in California","कैलिफ़ोर्निया के सबसे गर्म दस सालों में से आठ साल"]},{"line": ["have been in the last decade.","पिछले दशक में थे।"]},{"line": ["But Bernie's studies show if we listen to nature,","लेकिन बर्नी का अध्ययन यह दर्शाता है कि अगर हम प्रकृति की आवाज़ों को सुनते हैं,"]},{"line": ["we can hear powerful clues about the health of our wild places.","तो हमें अपने जंगलों की सेहत के बारे में कुछ ताक़तवर संकेत मिल सकते हैं।"]},{"line": ["After 50 years of this work, I'm just seeing and hearing less and less.","यह काम 50 साल तक करते रहने के बाद, मुझे दिखाई और सुनाई देने वाली चीज़ें लगातार कम होती जा रही हैं।"]},{"line": ["And it's not because I'm losing my hearing.","और ऐसा इसलिए नहीं है कि मेरी सुनने की क्षमता कम हो रही है।"]},{"line": ["It's because these things are going really fast,","ऐसा इसलिए है क्योंकि ये चीज़ें बहुत तेज़ी से ग़ायब हो रही हैं"]},{"line": ["and we've got to figure out a way to protect that.","और हमें इन्हें बचाने का कोई न कोई रास्ता ढूँढना होगा।"]},{"line": ["One solution could lie in taking Bernie's approach","इसका एक हल यह हो सकता है कि बर्नी का तरीक़ा"]},{"line": ["and supersizing it in the wildest places on the planet.","इस ग्रह के जंगलों में बड़े स्तर पर अपनाया जाए।"]},{"line": ["Tropical forests are home to more endangered species than anywhere else.","दूसरी जगहों की तुलना में उष्णकटिबंधीय जंगलों में सबसे ज़्यादा लुप्तप्राय प्रजातियाँ रहती हैं।"]},{"line": ["But each year over 20 million acres of forest are cut down,","लेकिन हर साल दो करोड़ एकड़ से भी ज़्यादा क्षेत्र के जंगल काट दिए जाते हैं,"]},{"line": ["putting animals under increasing pressure.","जिससे जानवरों पर दबाव लगातार बढ़ता जा रहा है।"]},{"line": ["I think we may have found our tree.","मुझे लगता है हमें हमारा पेड़ मिल गया है।"]},{"line": ["- That one? - Yeah.","- वह वाला? - हाँ।"]},{"line": ["To help protect them,","इन्हें बचाने में मदद करने के लिए,"]},{"line": ["conservation group Rainforest Connection is taking sound recording to another level","संरक्षण समूह 'रेनफ़ॉरेस्ट कनेक्शन' ध्वनिक विज्ञान की एक नई शाखा में आवाज़ों की रिकॉर्डिंग को"]},{"line": ["in a new branch of acoustic science.","एक दूसरे ही स्तर पर ले जा रहा है।"]},{"line": ["Bioacoustics is the study of species through sound.","आवाज़ों के माध्यम से प्रजातियों के अध्ययन को बायोअकूस्टिक्स कहते हैं।"]},{"line": ["Majority of the species are vocal.","यहाँ ज़्यादातर प्रजातियाँ बोलने वाली हैं।"]},{"line": ["Being able to listen and understand why they're vocalizing,","ये आवाज़ें क्यों निकाल रहे हैं, इसे सुन और समझ पाना"]},{"line": ["it's a really amazing way of ultimately conserving them.","अंततः इनका संरक्षण करने का एक बेहद अद्भुत तरीक़ा है।"]},{"line": ["Bourhan Yassin and Kris Harmon","बुरहान यासीन और क्रिस हार्मन"]},{"line": ["want to track Puerto Rico's noisiest forest residents,","पोर्टो रीको के सबसे ज़्यादा शोर करने वाले जंगलवासियों का पता लगाना चाहते हैं,"]},{"line": ["especially one of the world's rarest birds,","ख़ास तौर पर दुनिया के सबसे दुर्लभ पक्षियों में से एक,"]},{"line": ["the Puerto Rican parrot.","पोर्टो रीकन तोते का।"]},{"line": ["The reason that we're monitoring the parrot, it's critically endangered.","हम इस तोते पर इसलिए नज़र रख रहे हैं, क्योंकि यह गंभीर रूप से लुप्तप्राय है।"]},{"line": ["There are only a handful that are left,","ये संख्या में बहुत कम बचे हैं,"]},{"line": ["so it's really important to know what is going on with them.","इसलिए यह जानना बहुत ज़रूरी है कि इनके साथ क्या हो रहा है।"]},{"line": ["They plan to do this by miking up 4,000 acres","इनकी योजना गार्जियन नाम के अत्याधुनिक रिकॉर्डरों के एक नेटवर्क का इस्तेमाल करके"]},{"line": ["in Rio Abajo State Forest,","रियो अबाखो स्टेट फ़ॉरेस्ट के"]},{"line": ["using a network of high-tech recorders called guardians.","कुल 4,000 एकड़ के इलाक़े में माइक्रोफ़ोन लगाने की है।"]},{"line": ["The guardian device is a mobile computer in the middle of the forest.","यह गार्जियन उपकरण जंगल के बीचोंबीच एक मोबाइल कंप्यूटर जैसा है।"]},{"line": ["So it has a lot of capability to not just record audio","तो यह ना सिर्फ़ आवाज़ों को रिकॉर्ड कर सकता है,"]},{"line": ["but also understand its surrounding and analyze the audio.","बल्कि अपने आसपास के वातावरण को समझकर आवाज़ों का विश्लेषण भी कर सकता है।"]},{"line": ["There's a microphone that gets plugged in in the front of the box.","इस डिब्बे में आगे की तरफ़ एक माइक्रोफ़ोन लगता है।"]},{"line": ["To eavesdrop on the entire forest,","पूरे जंगल की आवाज़ों को सुनने के लिए,"]},{"line": ["the best place to position the recorders...","रिकॉर्डरों को रखने की सबसे अच्छी जगह है..."]},{"line": ["Incoming.","ऊपर आ रहा है।"]},{"line": ["...is over 100 feet up at the top of the canopy.","...सौ फ़ुट से भी ज़्यादा ऊपर पेड़ों की सबसे ऊँची शाखाओं पर।"]},{"line": ["Kris, can you hear me okay?","क्रिस, तुम मुझे ठीक से सुन सकते हो?"]},{"line": ["- Yeah, I've got you. No problem. - I don't think I can go any higher.","- हाँ, मैं सुन सकता हूँ। कोई परेशानी नहीं। - मुझे नहीं लगता मैं और ऊपर जा सकता हूँ।"]},{"line": ["I have a beautiful view of the valley in front of me.","मेरे सामने घाटी का एक सुंदर नज़ारा है।"]},{"line": ["- We'll get started on the installation. - Awesome. Good luck.","- हम माइक्रोफ़ोन लगाना शुरू करते हैं। - बढ़िया। गुड लक।"]},{"line": ["Just doing a quick mic test on the guardian mic.","गार्जियन माइक की एक झटपट जाँच कर रहा हूँ।"]},{"line": ["Yeah, that came through crystal clear.","हाँ, आवाज़ बिल्कुल साफ़ सुनाई दे रही है।"]},{"line": ["- You're good. - Awesome.","- यह ठीक है। - बढ़िया।"]},{"line": ["I think we're good to go man.","मुझे लगता है हमें आगे बढ़ना चाहिए।"]},{"line": ["This is the first guardian installed in Rio Abajo.","रियो अबाहो में यह पहला गार्जियन लगाया गया है।"]},{"line": ["How cool is that?","कितनी मज़ेदार बात है ना?"]},{"line": ["No, that's perfect. Honestly, couldn't ask for better.","नहीं, यह एकदम बढ़िया है। सच में, इससे बेहतर और क्या हो सकता था?"]},{"line": ["Each device can detect sounds from up to a mile away","हर उपकरण लगभग एक मील दूर तक की आवाज़ों को रिकॉर्ड कर सकता है"]},{"line": ["and uses artificial intelligence to pick out the calls of specific animals.","और आर्टिफ़िशियल इंटेलिजेंस का इस्तेमाल करके अलग-अलग जानवरों की पुकारों को पहचान सकता है।"]},{"line": ["The AI is running, and we have it set to pick up I think 40 different species","एआई चल रहा है, और हमने इसे, मुझे लगता है"]},{"line": ["and automatically identify those.","और उन्हें स्वतः पहचानने के लिए सेट किया है।"]},{"line": ["So instead of any of us having to go in and look for anything","इसलिए हम में से किसी को वहाँ जाने और कुछ खोजने"]},{"line": ["and sort of manually find the species, the model is constantly running,","और प्रजातियों को ख़ुद से ढूँढने की ज़रूरत नहीं है। उसके बजाय यह मॉडल लगातार चल रहा है,"]},{"line": ["and so, we'll have output really 24-7.","और इसलिए, हमें दिन के चौबीसों घंटे लगातार परिणाम मिलते रहेंगे।"]},{"line": ["As well as Puerto Rico,","पोर्टो रीको के साथ,"]},{"line": ["this technology is up and running in 35 countries,","यह तकनीक 35 देशों में लगातार काम कर रही है"]},{"line": ["constantly listening for the calls of over 3,000 species.","और 3,000 से भी ज़्यादा प्रजातियों की पुकारों को लगातार सुन रही है।"]},{"line": ["But the guardians can do something even more amazing.","लेकिन गार्जियन इससे भी ज़्यादा अद्भुत काम कर सकते हैं।"]},{"line": ["They can pick out the telltale sounds of illegal logging","ये अवैध रूप से पेड़ों को काटने की आवाज़ों को पहचान सकते हैं"]},{"line": ["and send an alert to rangers on the ground.","और क्षेत्र में काम कर रहे अफ़सरों को सूचना भेज सकते हैं।"]},{"line": ["There is no other system, that I'm aware of,","मेरी जानकारी में ऐसा दूसरा कोई और सिस्टम नहीं है,"]},{"line": ["where within a handful of minutes you can detect a threat,","जहाँ कुछ ही मिनटों में आप ख़तरे को भाँप सकते हैं,"]},{"line": ["send a message to enforcement, and have a patrol respond to that threat.","अधिकारियों को संदेश भेज सकते हैं और गश्ती दल को उस पर क़दम उठाने के लिए सक्षम बना सकते हैं।"]},{"line": ["Detecting the calls of animals and illegal logging","एक घने जंगल में जानवरों की पुकारों और अवैध कटाई की"]},{"line": ["in dense jungle is remarkable.","आवाज़ों को पहचानना असाधारण है।"]},{"line": ["But off the coast of Hawaii,","लेकिन हवाई के तट पर,"]},{"line": ["cutting-edge technology is also being used","महासागर के सबसे अच्छे गायकों का पीछा करने के लिए भी"]},{"line": ["to follow the ocean's greatest singers.","अत्याधुनिक तकनीक का इस्तेमाल किया जा रहा है।"]},{"line": ["Humpback whales are the Pacific's long-distance travelers.","हम्पबैक व्हेल प्रशांत महासागर में लम्बी दूरियों तक यात्रा करती हैं।"]},{"line": ["But to protect them, we need to know where they roam.","लेकिन इन्हें बचाने के लिए, हमें यह जानना होगा कि ये किन जगहों की यात्रा करती हैं।"]},{"line": ["They're known to migrate from their Hawaiian breeding grounds","ये हवाई के अपने प्रजनन क्षेत्रों से तैरकर हज़ारों मील दूर"]},{"line": ["thousands of miles to their northern feeding grounds.","अपने उत्तरी भोजन स्थलों तक की प्रवास यात्रा करने के लिए जानी जाती हैं।"]},{"line": ["But where else they travel is largely a mystery.","लेकिन ये और किन जगहों की यात्रा करती हैं, यह मुख्य तौर पर एक रहस्य है।"]},{"line": ["All right. You guys, are you ready?","ठीक है। तुम लोग तैयार हो?"]},{"line": ["- We're ready. - All right.","- हम तैयार हैं। - ठीक है।"]},{"line": ["Cool. We're ready to rock and roll here.","बढ़िया। हम आगे बढ़ने के लिए तैयार हैं।"]},{"line": ["So excited to do this.","इसमें बहुत मज़ा आने वाला है।"]},{"line": ["And marine biologist Beth Goodwin and her team","और मरीन बायोलॉजिस्ट बेथ गुडविन और उनका दल"]},{"line": ["are hoping to solve this...","हम्पबैक व्हेलों का..."]},{"line": ["Oh, yeah.","ओह, हाँ।"]},{"line": ["...by tracking the humpbacks using their remarkable song.","...उनके असाधारण गीत के ज़रिए पीछा करके इस रहस्य को सुलझाने की उम्मीद कर रहे हैं।"]},{"line": ["This is great.","यह बहुत बढ़िया है।"]},{"line": ["These whales are going off, they're groaning and creaking and...","ये व्हेल बोलना शुरू कर रही हैं, ये कराह रही है और कड़कड़ा रही हैं और..."]},{"line": ["You know, when I listen to these songs, I am just in awe,","पता है, जब मैं इन गीतों को सुनती हूँ, मैं हैरान रह जाती हूँ,"]},{"line": ["but I'd like to know more.","लेकिन मैं और सुनना चाहूँगी।"]},{"line": ["To find out where the whales travel","व्हेल कहाँ की यात्रा करती हैं,"]},{"line": ["means searching thousands of miles of open ocean...","यह पता लगाने का मतलब है खुले महासागर में हज़ारों मील का सफ़र करना..."]},{"line": ["...and conventional technology just won't work.","...और इसमें परंपरागत तकनीक काम नहीं आएगी।"]},{"line": ["We've developed tracking devices,","हमने हम्पबैक व्हेल का पीछा करने के लिए"]},{"line": ["tags, that you can put on the humpback whale.","ऐसे उपकरण, ऐसे टैग बना लिए हैं, जिन्हें उनकी पीठ पर लगाया जा सकता है।"]},{"line": ["But those tags, they don't last four or five months.","लेकिन वे टैग चार या पाँच महीनों तक नहीं चलते।"]},{"line": ["So they've come up with an ingenious sonic solution.","इसलिए इन लोगों ने एक शानदार ध्वनिक हल ढूँढ निकाला है।"]},{"line": ["Murray, I'm taking the break off.","मरे, मैं थोड़ा आराम कर रही हूँ।"]},{"line": ["Going down, Europa.","नीचे जा रही है, यूरोपा।"]},{"line": ["A self-propelled, acoustic probe called a Wave Glider","वेव ग्लाइडर नाम का ध्वनिक जाँच उपकरण जो पानी में स्वयं आगे बढ़ता है"]},{"line": ["that can travel across oceans for up to a year at a time.","और एक बार में लगभग एक साल तक महासागरों में यात्रा कर सकता है।"]},{"line": ["A Wave Glider is a two-part vehicle that has a surface component,","वेव ग्लाइडर वाहन के दो भाग हैं, जिसमें एक सतह वाला भाग है,"]},{"line": ["and it's attached to an underwater part.","जो पानी के अंदर वाले एक भाग से जुड़ा हुआ है।"]},{"line": ["We call it the sub.","हम उसे 'सब' कहते हैं।"]},{"line": ["The sub has six set of wings or fins.","सब में छह पंख या पर होते हैं।"]},{"line": ["The float's not steering, it's literally just a bobber,","यह बेड़ा तैर नहीं रहा है, यह सच में बस पानी पर डोल रहा है,"]},{"line": ["and as it bobs these wings are kind of going up and down all the time.","और जब यह डोलता है, इसके पंख लगातार एक तरह से ऊपर और नीचे होते रहते हैं।"]},{"line": ["And it just takes the tiniest bit of ripple in the water for it to move.","और इसे चलने के लिए पानी में सिर्फ़ एक बहुत छोटी सी लहर चाहिए।"]},{"line": ["What's really cool is we've attached a smart hydrophone underneath the sub","एक मज़ेदार बात यह है कि हमने सब के नीचे एक स्मार्ट हाइड्रोफ़ोन लगा दिया है,"]},{"line": ["so we can download and listen where the Wave Glider is and what she's hearing.","ताकि हम यह सूचना डाउनलोड कर सकें और सुन सकें कि वेव ग्लाइडर कहाँ है और उसे कौन सी आवाज़ें सुनाई दे रही हैं।"]},{"line": ["Okay. Are you ready?","ठीक है। तुम तैयार हो?"]},{"line": ["This Wave Glider, nicknamed Europa,","यह वेव ग्लाइडर, जिसका उपनाम यूरोपा है,"]},{"line": ["is heading out to search 5,000 miles of ocean between Hawaii and Mexico.","हवाई और मेक्सिको के बीच के महासागर में"]},{"line": ["What are the odds of this ten-foot-long, autonomous vehicle intersecting a whale?","कितनी सम्भावना है कि यह दस फ़ुट लम्बा, स्वचालित वाहन किसी व्हेल से जा टकराएगा?"]},{"line": ["I mean, really, it's like searching for a needle in a haystack.","मेरा मतलब, सच में, यह भूसे के ढेर में सूई ढूँढने के बराबर है।"]},{"line": ["Ready?","तैयार हो?"]},{"line": ["- Ready. - Yup.","- तैयार। - हाँ।"]},{"line": ["And the time has come...","और समय हो गया है..."]},{"line": ["to set it off.","इसे छोड़ देने का।"]},{"line": ["And there she goes.","और यह चला अपने रास्ते।"]},{"line": ["Wow.","वाह।"]},{"line": ["We did it.","हमने कर दिखाया।"]},{"line": ["- Wow. - Have a good trip, Europa!","- वाह। - तुम्हारी यात्रा सुखद हो, यूरोपा!"]},{"line": ["In five months' time,","पाँच महीनों में,"]},{"line": ["if Europa can navigate safely back to Hawaii...","अगर यूरोपा सही सलामत वापस हवाई पहुँच जाता है..."]},{"line": ["it could redefine what we know about where these ocean giants roam.","तो यह इन विशाल समुद्री जीवों की यात्राओं के बारे में हमें बिल्कुल नई जानकारी दे सकता है।"]},{"line": ["On the other side of the planet...","ग्रह के दूसरी तरफ़..."]},{"line": ["another pioneering acoustic project is gathering vital clues...","एक और पथप्रदर्शक ध्वनिक प्रोजेक्ट दुनिया के सबसे दुर्लभ शिकारियों में से एक को बचाने में..."]},{"line": ["to help save one of the world's rarest predators.","मदद करने के लिए महत्वपूर्ण संकेतों को इकट्ठा कर रहा है।"]},{"line": ["African wild dogs.","अफ़्रीकी जंगली कुत्ते।"]},{"line": ["Less than 700 packs are left in the wild and their numbers are dropping.","अब जंगलों में इनके 700 से भी कम झुंड बचे हैं और इनकी संख्या लगातार घट रही है।"]},{"line": ["In recent years, their home in Southern Africa","हाल के सालों में, दक्षिणी अफ़्रीका के इनके घर में"]},{"line": ["has experienced more frequent and intense heat waves because of climate change.","जलवायु परिवर्तन के कारण कहीं ज़्यादा बार और ज़्यादा तीव्र गर्म हवाएँ चलने लगी हैं।"]},{"line": ["Scientists believe this could be contributing to their decline...","वैज्ञानिकों का मानना है कि यह इनकी संख्या घटने का एक कारण हो सकता है..."]},{"line": ["and that's where sound can help.","और इसमें आवाज़ें मदद कर सकती हैं।"]},{"line": ["If you see a wild dog let me know.","कोई जंगली कुत्ता दिखे तो मुझे बताना।"]},{"line": ["Kasim Rafiq from the University of Washington","यूनिवर्सिटी ऑफ़ वॉशिंगटन से कासिम रफ़ीक़"]},{"line": ["is teaming up with conservation group Wild Entrust...","संरक्षण समूह 'वाइल्ड एन्ट्रस्ट' के साथ मिलकर, उन सबसे महत्वपूर्ण जगहों को..."]},{"line": ["Okay. Let's go see the dogs.","ठीक है। चलो कुत्तों को ढूँढते हैं।"]},{"line": ["...to identify the most important places wild dogs hunt and raise their pups","...पहचानने के लिए काम कर रहे हैं, जहाँ जंगली कुत्ते शिकार करते हैं और अपने पिल्लों को पालते हैं,"]},{"line": ["by tapping into their highly chatty nature.","ऐसा करने के लिए वे उनके अत्यधिक बातूनी स्वभाव का फ़ायदा उठाते हैं।"]},{"line": ["Sound is a key way in which the animals of this area communicate.","इस इलाक़े के जानवरों के संवाद करने के तरीक़ों में आवाज़ एक मुख्य कुंजी है।"]},{"line": ["But it's also a key way for us as researchers","लेकिन यह हम शोधकर्ताओं के लिए भी यह समझने के लिए एक बहुत"]},{"line": ["to understand what's happening.","ज़रूरी चीज़ है कि यहाँ क्या हो रहा है।"]},{"line": ["But tracking fast-moving predators","लेकिन ऐसे तेज़ दौड़ने वाले शिकारियों का पीछा करना"]},{"line": ["that roam over 500 square miles is no easy task.","आसान काम नहीं है जो 1300 वर्ग किलोमीटर से भी ज़्यादा के क्षेत्र में घूमते हैं।"]},{"line": ["African wild dogs are very, very hard to follow","अफ़्रीकी जंगली कुत्तों का पीछा करना बहुत, बहुत मुश्किल है"]},{"line": ["because they move very, very fast across these landscapes","क्योंकि वे इन भूमि प्रदेशों में बहुत, बहुत तेज़ दौड़ते हैं,"]},{"line": ["that are dotted with these massive holes","जो हाथियों और, जैसे आर्डवार्क्स"]},{"line": ["from elephants and, like, aardvarks and warthogs.","और वार्टहॉग्स के बनाए इन विशाल गड्ढों से भरे हुए हैं।"]},{"line": ["And often if you try and follow them when they're hunting...","और अक्सर अगर आप उनका पीछा करने की कोशिश उनके शिकार करने के दौरान करते हैं..."]},{"line": ["you just drive your Land Rover straight into it.","तो आपकी लैंड रॉवर सीधा उन गड्ढों में जा घुसेगी।"]},{"line": ["So the team has come up with a novel approach:","इसलिए दल ने एक नया तरीक़ा निकाला है :"]},{"line": ["miking up the dogs with a lightweight, acoustic collar.","कुत्तों को एक हल्का, ध्वनिक कॉलर पहनाना जिसमें माइक लगे हैं।"]},{"line": ["A normal wildlife tracking collar tells us where the animals are going,","एक सामान्य वन्यजीव ट्रैकिंग कॉलर हमें बताता है कि जानवर कहाँ जा रहे हैं,"]},{"line": ["but it doesn't tell us what the animals are doing in those areas.","लेकिन इससे हमें यह पता नहीं चलता कि जानवर उन इलाक़ों में क्या कर रहे हैं।"]},{"line": ["The acoustic part-- So, it's a little box that we designed","उसका ध्वनिक भाग... तो, यह एक छोटा सा डिब्बा है जो हमने बनाया है"]},{"line": ["and that fits onto the side of a normal wildlife tracking collar,","और जो एक सामान्य वन्यजीव ट्रैकिंग कॉलर की एक तरफ़ फ़िट हो जाता है,"]},{"line": ["and it allows us to hear exactly what the animals are getting up to.","और इससे हम साफ़ सुन सकते हैं कि जानवर क्या कर रहे हैं।"]},{"line": ["Using these acoustic collars,","इन ध्वनिक कॉलरों का इस्तेमाल करके,"]},{"line": ["the team will be able to monitor the pack 24-7.","दल दिन-रात लगातार झुंड पर नज़र रख पाएगा।"]},{"line": ["But first, they need to find a healthy adult to collar.","लेकिन पहले, इन्हें एक स्वस्थ वयस्क चाहिए जिसे कॉलर पहनाया जा सके।"]},{"line": ["They're probably under there.","वे शायद वहाँ नीचे हैं।"]},{"line": ["And vet Rob Jackson and Kasim know just the individual.","और वेट रॉब जैक्सन और कासिम एक ऐसे वयस्क को जानते हैं।"]},{"line": ["Let me just ID the dog first.","पहले मुझे कुत्ते की पहचान करने दो।"]},{"line": ["Where is Jessie?","जेसी कहाँ है?"]},{"line": ["One of the pack's large males, Jessie,","झुंड के बड़े नरों में से एक, जेसी,"]},{"line": ["will give them the best chance to eavesdrop","इन्हें जंगली कुत्तों के परिवार की ज़िंदगी को"]},{"line": ["into the heart of wild dog family life.","क़रीब से सुनने का सबसे अच्छा मौक़ा देगा।"]},{"line": ["- Okay, well, can we dart? - Yeah.","- ठीक है, क्या हम डार्ट मार सकते हैं? - हाँ।"]},{"line": ["The anesthetic dart is harmless and will sedate him for 20 minutes.","यह सुन्न करने वाली डार्ट हानिकारक नहीं है और यह इस कुत्ते को 20 मिनट तक शांत रखेगी।"]},{"line": ["Okay, have you got that blindfold?","ठीक है, आँखों पर बांधने की पट्टी ले ली?"]},{"line": ["Okay, you can come out, Kas.","ठीक है, तुम बाहर आ सकते हो, कैस।"]},{"line": ["Let's get the collar on, let's get the dart out.","चलो, कॉलर लगाते हैं, चलो, डार्ट निकालते हैं।"]},{"line": ["It's a chance to give Jessie a health check.","यह जेसी का स्वास्थ्य जाँचने का एक मौक़ा है।"]},{"line": ["The teeth gives an indication of how healthy it is.","इसके दाँत इस बात का एक संकेत देते हैं कि यह कितना स्वस्थ है।"]},{"line": ["They should be very strong to bring down their preys and stuff.","अपने शिकारों को मारने वग़ैरह के लिए इनके दाँत बहुत मज़बूत होने चाहिए।"]},{"line": ["Yeah, he's moving. Perfect.","हाँ, वह हिल रहा है। बहुत अच्छा।"]},{"line": ["He's breathing nicely. He appears healthy.","वह अच्छे से साँस ले रहा है। वह स्वस्थ लग रहा है।"]},{"line": ["All good.","सब ठीक है।"]},{"line": ["The onboard mic starts picking up the family's most intimate calls...","कुत्ते पर लगे माइक में से उसके परिवार की सबसे अंतरंग आवाज़ें सुनाई देने लगी हैं..."]},{"line": ["closer than ever before.","पहले से कहीं ज़्यादा क़रीब से।"]},{"line": ["A few days later,","कुछ दिनों बाद,"]},{"line": ["the collar captures a key sound that the team has been hoping for.","वह कॉलर एक ऐसी आवाज़ रिकॉर्ड करता है जिसका दल इंतज़ार कर रहा था।"]},{"line": ["One of my favorite vocalizations","मेरी पसंदीदा आवाज़ों में से एक"]},{"line": ["occurs when the wild dogs are getting ready to move.","वह है जब जंगली कुत्ते कुछ करने के लिए तैयार हो रहे होते हैं।"]},{"line": ["They create this weird sound that sounds like birds twittering.","वे ऐसी अजीब आवाज़ निकालते हैं जो पक्षियों के चहचहाने जैसी होती है।"]},{"line": ["And I love that for two reasons.","और मुझे वह दो कारणों से बहुत पसंद है।"]},{"line": ["One, you get, like, caught up in the emotion of it.","एक, आप उसे सुनकर, मतलब, थोड़ा भावुक हो जाते हैं।"]},{"line": ["And two, it means that something really exciting is gonna happen.","और दूसरा, इसका मतलब है कि कुछ बहुत रोमांचक होने वाला है।"]},{"line": ["This twittering call is a sign the pack...","यह चहचहाहट इस बात का संकेत है कि झुंड..."]},{"line": ["- Let's go. - ...is preparing to hunt.","- चलो। - ...शिकार करने की तैयारी कर रहा है।"]},{"line": ["Mike, Mike, you can follow us.","माइक, माइक, तुम हमारे पीछे आ सकते हो।"]},{"line": ["The dogs can cover up to five miles of rough ground on a hunt,","कुत्ते शिकार करने के लिए ऊबड़-खाबड़ ज़मीन पर आठ किलोमीटर दूर तक जा सकते हैं,"]},{"line": ["and Kasim knows he can't track them for long.","और कासिम को पता है कि वह बहुत लम्बे समय तक उनका पीछा नहीं कर सकता।"]},{"line": ["It looks like they spotted something.","लग रहा है उन्हें कोई शिकार दिखा है।"]},{"line": ["Yeah, impala, impala.","हाँ, इम्पाला, इम्पाला।"]},{"line": ["I think we might lose them.","मुझे लगता है हम उनसे पीछे रह जाएँगे।"]},{"line": ["Now, the acoustic collar comes into its own.","अब, ध्वनिक कॉलर का असली फ़ायदा शुरू होता है।"]},{"line": ["The GPS tracks exactly where the dogs go...","जीपीएस से पता लगता है कि कुत्ते ठीक किस जगह जाते हैं..."]},{"line": ["and the microphone reveals key information about their behavior.","और माइक्रोफ़ोन से उनके व्यवहार के बारे में महत्वपूर्ण जानकारी पता चलती है।"]},{"line": ["This time, a successful hunt.","इस बार, शिकार सफल रहता है।"]},{"line": ["Over five months, the team collects 900 hours of audio.","पाँच महीनों के समय में, दल को 900 घंटों का ऑडियो प्राप्त होता है।"]},{"line": ["And by listening to the dogs around the clock,","और दिन-रात लगातार कुत्तों की आवाज़ें सुनकर,"]},{"line": ["these onboard recordings will help them better understand","इन प्राप्त हुई रिकॉर्डिंग से यह बात बेहतर तरीक़े से समझने में मदद मिलेगी"]},{"line": ["how the pack's ability to hunt is being affected by rising temperatures.","कि झुंड की शिकार करने की क्षमता पर बढ़ते हुए तापमान का क्या असर पड़ रहा है।"]},{"line": ["The acoustic collars are gonna give us this ability","ये ध्वनिक कॉलर हमें यह समझने में सक्षम बनाएँगे"]},{"line": ["to translate exactly what the animals have been doing.","कि ये जानवर आख़िर क्या कर रहे हैं।"]},{"line": ["And I think that's really important because it's gonna give us insights","और मुझे लगता है कि यह बहुत ज़रूरी है क्योंकि यह हमें इस बारे में जानकारी देगा"]},{"line": ["into how climate change is impacting the ability of these animals to survive.","कि जलवायु परिवर्तन इन जानवरों के ज़िंदा रहने की क्षमता को किस तरह प्रभावित कर रहा है।"]},{"line": ["And that's very, very exciting.","और यह बहुत, बहुत रोमांचक है।"]},{"line": ["From the African Savannah to the polar ice caps...","अफ़्रीकी सवाना से ध्रुवीय हिमशिखरों तक..."]},{"line": ["the impacts of climate change are being seen and heard across the planet.","जलवायु परिवर्तन के प्रभाव ग्रह पर हर कहीं देखे और सुने जा रहे हैं।"]},{"line": ["Temperatures in the Arctic are rising four times faster than anywhere else.","किसी भी दूसरी जगह की तुलना में उत्तरी ध्रुव पर तापमान चार गुणा तेज़ी से बढ़ रहा है।"]},{"line": ["The loss of ice is affecting wildlife and raising sea levels.","बर्फ़ के पिघलने से वन्य जीवन पर असर पड़ रहा है और समुद्र का स्तर बढ़ रहा है।"]},{"line": ["But it's also creating another problem.","लेकिन यह एक और समस्या भी पैदा कर रहा है।"]},{"line": ["Ocean noise pollution.","समुद्री ध्वनि प्रदूषण।"]},{"line": ["As the Arctic ice cap thins and shrinks,","जैसे-जैसे उत्तरी ध्रुव के हिमशिखर पतले हो रहे हैं और सिकुड़ रहे हैं,"]},{"line": ["shipping lanes are opening up in places never possible before.","ऐसी जगहों पर जहाज़ी मार्ग खुल रहे हैं जहाँ यह पहले कभी संभव नहीं था।"]},{"line": ["For Arctic wildlife,","उत्तर ध्रुवीय वन्य जीवन के लिए,"]},{"line": ["the dramatic increase in ships is disastrous.","जहाज़ों की संख्या में नाटकीय वृद्धि विनाशकारी है।"]},{"line": ["It's something that Norwegian sound recordist, Jana Winderen,","यह कुछ ऐसा है जिसका अनुभव नॉर्वेजियन साउंड रिकार्डिस्ट, याना विंदरन"]},{"line": ["is experiencing in her work to capture the sounds of the Arctic's animals...","उत्तर ध्रुवीय जानवरों की आवाज़ों को रिकॉर्ड करने के अपने कार्य के दौरान कर रही हैं..."]},{"line": ["including its most endearing heavyweights...","जिसमें इसके सबसे प्रीतिकर भारी वज़न वाले जानवर, दरियाई घोड़े भी..."]},{"line": ["walrus.","शामिल हैं।"]},{"line": ["The breeding season is approaching,","प्रजनन का समय क़रीब है,"]},{"line": ["and Jana is hoping to record their incredible underwater calls.","और याना पानी के अंदर की इनकी अद्भुत पुकारों को रिकॉर्ड करने की उम्मीद कर रही हैं।"]},{"line": ["There is a knocking sound.","एक खटखट सुनाई दे रही है।"]},{"line": ["I can hear them really well, but I can't see it just right now.","मुझे उनकी आवाज़ें अच्छे से सुनाई दे रही हैं, लेकिन मैं उसे अभी देख नहीं पा रही हूँ।"]},{"line": ["Tick, tick, tick, tick, tick, tick, tick. Like this.","टिक, टिक, टिक, टिक, टिक, टिक, टिक। ऐसा कुछ।"]},{"line": ["That is the courtship sound of the walrus.","यह दरियाई घोड़े की प्रणय पुकार है।"]},{"line": ["Wow, this is brilliant.","वाह, यह शानदार है।"]},{"line": ["She's just like-- They're just over there. Look.","वह बस... वे बस वहीं तो हैं। देखो।"]},{"line": ["Walrus are masters of underwater sound.","दरियाई घोड़े पानी के अंदर की आवाज़ों के माहिर होते हैं।"]},{"line": ["Their courtship knocks carry for miles,","इनकी प्रणय खटखटाहटें मीलों दूर तक सुनाई देती हैं,"]},{"line": ["helping them find mates in this icy wilderness.","जिससे इन्हें इस बर्फ़ीले बीहड़ में सहवास के लिए साथी ढूँढने में मदद मिलती है।"]},{"line": ["That's the first time I've seen walruses so close.","मैंने इतने क़रीब से दरियाई घोड़े पहली बार देखे हैं।"]},{"line": ["You can see like the eyes looking, you know.","आप देख सकते हैं, मतलब उनकी आँखों को देखते हुए।"]},{"line": ["It's brilliant.","यह बेहतरीन है।"]},{"line": ["But the walrus calls are increasingly being drowned out.","लेकिन दरियारी घोड़ों की पुकारें लगातार दबा दी जा रही हैं।"]},{"line": ["Yeah, I can hear the boat.","हाँ, मुझे नाव की आवाज़ आ रही है।"]},{"line": ["And even if I don't see the boat, I can hear it.","और हालाँकि मुझे नाव दिखाई नहीं दे रही, मैं उसे सुन सकती हूँ।"]},{"line": ["It's really worrying, because it's...","यह बहुत चिंता का विषय है क्योंकि यह..."]},{"line": ["You know, with this shipping lane, it will separate habitats from each other.","मतलब, यह जहाज़ी मार्ग पर्यावासों को एक दूसरे से अलग कर देगा।"]},{"line": ["Species that are migrating","ऐसी प्रजातियों के जीव जो प्रवास यात्रा कर रहे हैं,"]},{"line": ["or they're going to a particular area to feed...","या जो खाने की तलाश में किसी ख़ास क्षेत्र में जा रहे हैं..."]},{"line": ["They might have suddenly, like, a shipping lane right through their dinner table,","उन्हें अचानक अपने, मतलब, दस्तरख़्वान के बीचोंबीच एक जहाज़ी मार्ग दिखाई देने लगेगा,"]},{"line": ["and they can't hear each other, you know?","और वे एक दूसरे की आवाज़ों को नहीं सुन पाएँगे, है ना?"]},{"line": ["And they can't meet each other. They can't meet a mate.","और वे एक दूसरे से नहीं मिल पाएँगे। वे एक साथी से नहीं मिल पाएँगे।"]},{"line": ["So, it's like eating dinner every day in the middle of a motorway.","इसलिए, यह हर रोज़ एक मोटरमार्ग के बीच में अपना खाना खाने जैसा है।"]},{"line": ["Recent studies show underwater noise pollution in the Arctic","हाल में हुए अध्ययन दर्शाते हैं कि उत्तरी ध्रुव पर अंतर्जलीय ध्वनि प्रदूषण"]},{"line": ["has doubled in just six years...","सिर्फ़ छह सालों में दुगुना हो गया है..."]},{"line": ["but we still have time to tackle it.","लेकिन हमारे पास अभी भी इसे रोकने का समय है।"]},{"line": ["There is regulations that can be done in terms of how much sound the ship makes,","ऐसे नियम मौजूद हैं जो इस सम्बन्ध में लागू किए जा सकते हैं कि कोई जहाज़ कितना शोर करता है,"]},{"line": ["or what time of year you're having the traffic.","या जहाज़ी मार्ग पर वाहन साल के किस समय में आ-जा सकते हैं।"]},{"line": ["This is the mating ground and, you know,","यह एक प्रजनन स्थल है और, मतलब,"]},{"line": ["we don't need to kind of just drive straight through it all year around.","हमें साल के हर समय यहाँ आवाजाही जारी नहीं रखनी चाहिए।"]},{"line": ["Sound pollution is one of the more straightforward","ध्वनि प्रदूषण, प्रदूषणों की एक ऐसी क़िस्म है जिससे"]},{"line": ["types of pollutants to deal with.","बहुत सरलता से निपटा जा सकता है।"]},{"line": ["You simply turn it off or at least turn it down.","आप बस इसे बंद कर दें या कम से कम धीमा कर दें।"]},{"line": ["Recordings like Jana's will help scientists identify key hot spots","जो आवाज़ें याना ने रिकॉर्ड कीं, उनसे वैज्ञानिकों को उन प्रमुख स्थानों की पहचान करने में मदद मिलेगी,"]},{"line": ["that marine mammals use to broadcast their courtship calls...","जहाँ पर समुद्री स्तनपायी जानवर अपनी प्रणय पुकारें लगाते हैं..."]},{"line": ["helping us better protect them throughout the Arctic Ocean.","जिससे हमें पूरे उत्तर ध्रुवीय महासागर में उनकी बेहतर सुरक्षा करने में मदद मिलेगी।"]},{"line": ["Okay, you guys good?","ठीक है, तुम लोग ठीक हो?"]},{"line": ["Okay, we're ready? Okay, here we go.","ठीक है, हम तैयार हैं? ठीक है, चलो, शुरू करते हैं।"]},{"line": ["Back in the Pacific,","वापस प्रशांत महासागर में,"]},{"line": ["it's been five months since Beth and her team launched the acoustic Wave Glider.","बेथ और उनके दल को ध्वनिक वेव ग्लाइडर को समुद्र में छोड़े हुए पाँच महीने बीत चुके हैं।"]},{"line": ["All clear.","रास्ता साफ़ है।"]},{"line": ["Now it's time to retrieve it and discover if their efforts","अब समय आ गया है उसे वापस प्राप्त करने का और यह पता लगाने का कि क्या आवाज़ों के ज़रिए"]},{"line": ["to track humpback whales through sound have paid off.","हम्पबैक व्हेलों का पीछा करने के इनके प्रयास सफल हुए हैं।"]},{"line": ["Right now, as of about five minutes ago,","अभी इसी समय, मतलब पाँच मिनट पहले,"]},{"line": ["she was off of this bay right here, about ten miles offshore.","वह ठीक यहाँ इस खाड़ी के पास था, तट से लगभग 16 किलोमीटर दूर।"]},{"line": ["This is our time. We're gonna go get her.","अब मज़ा आएगा। हम उसे ले आएँगे।"]},{"line": ["Let's do this, okay?","चलो उसे लेकर आते हैं, ठीक है?"]},{"line": ["Europa has been traveling all the way to Mexico and back","यूरोपा उन अज्ञात इलाक़ों में हम्पबैक व्हेल के गीत की तलाश में"]},{"line": ["in search for humpback whale song","मैक्सिको तक आवाजाही कर रही है"]},{"line": ["in unidentified areas where people aren't expecting to hear them.","जहाँ लोगों को उनके गीत सुनाई देने की उम्मीद नहीं है।"]},{"line": ["If Europa has recorded humpback song,","अगर यूरोपा ने हम्पबैक का गीत रिकॉर्ड किया होगा,"]},{"line": ["it could shed new light on the whales' migration routes","तो यह उत्तरी प्रशांत महासागर से होकर जाने वाले व्हेलों के प्रवास मार्गों पर"]},{"line": ["throughout the North Pacific.","नई रोशनी डाल सकता है।"]},{"line": ["The team just needs to find it and bring it safely aboard...","दल को बस उसे ढूँढना है और सुरक्षित जहाज़ पर ले आना है..."]},{"line": ["but the ocean has other plans.","लेकिन महासागर को कुछ और मंज़ूर है।"]},{"line": ["Not liking that weather moving in.","यह बदलता हुआ मौसम अच्छा नहीं लग रहा है।"]},{"line": ["The swell's picking up here a little bit. Okay, watch these...","यहाँ लहरें थोड़ा उफान पर हैं। ठीक है, इन्हें देखो..."]},{"line": ["Oh, yeah.","ओह, हाँ।"]},{"line": ["All eyes out. We should be right on it.","सब ध्यान से देखना। हम बिल्कुल उसके आसपास ही होंगे।"]},{"line": ["There it is. Yeah. Right there. Where the birds are.","वह रहा। ठीक वहाँ। जहाँ पक्षी हैं।"]},{"line": ["All set for a lively recovery on the high seas.","उफनती समुद्री लहरों पर एक जीवंत पुनः प्राप्ति की पूरी तैयारी हो चुकी है।"]},{"line": ["Don't fall off up there.","वहाँ ऊपर गिर मत जाना।"]},{"line": ["All right, Murray, I've got the helm!","ठीक है, मरे, नियंत्रण मेरे हाथों में आ गया!"]},{"line": ["Oh, yeah. Okay!","ओह, हाँ। ठीक है!"]},{"line": ["Yeehaw, this is rough.","यीहॉ, यह मुश्किल है।"]},{"line": ["Yeah.","हाँ।"]},{"line": ["If the team don't get this right,","अगर दल इसे सही से नहीं कर पाता है,"]},{"line": ["all of Europa's precious data could be lost.","तो यूरोपा का सारा बेशक़ीमती डेटा खो सकता है।"]},{"line": ["I'm getting you a little closer.","मैं तुम्हें और क़रीब लेकर जा रहा हूँ।"]},{"line": ["- Come on! - Go, go stretch.","- चलो! - जाओ, जाओ, हाथ बढ़ाओ।"]},{"line": ["- One more. Yeah, here we go. - We're on!","- एक और। हाँ, बस हो गया। - हो गया!"]},{"line": ["All right.","ठीक है।"]},{"line": ["Look at her, she's looking great!","देखो तो इसे, यह बढ़िया लग रहा है!"]},{"line": ["Watch-- Watch--","देखो... देखो..."]},{"line": ["- Okay. Break off. - We got her.","- ठीक है। अलग कर दो। - हमें यह मिल गया।"]},{"line": ["- All right. - Nice!","- ठीक है। - बढ़िया!"]},{"line": ["So, we got Europa back.","तो, हमें यूरोपा वापस मिल गया है।"]},{"line": ["She's got quite a few gooseneck barnacles growing on her.","इस पर काफ़ी सारे गूज़नेक बारनेकल्स उग आए हैं।"]},{"line": ["A little bit of algae, but basically she looks in great shape.","थोड़ी बहुत शैवाल हैं, लेकिन बुनियादी तौर पर इसकी हालत काफ़ी अच्छी है।"]},{"line": ["As the crew head for home,","चूँकि क्रू घर के लिए निकल चुका है,"]},{"line": ["Beth can't wait to check out what Europa has been recording.","बेथ को यह देखने का बेसब्री से इंतज़ार है कि यूरोपा ने क्या रिकॉर्ड किया है।"]},{"line": ["Let's download an audio file from a thousand miles offshore.","चलो, किनारे से हज़ारों मील दूर की आवाज़ों को डाउनलोड करें।"]},{"line": ["If it's captured whale song,","अगर इसने व्हेल का गीत रिकॉर्ड कर लिया है,"]},{"line": ["it'll be proof of humpbacks in the mid-Pacific.","तो यह प्रशांत महासागर के मध्य में हम्पबैक व्हेलों की मौजूदगी का सबूत होगा।"]},{"line": ["Okay. Here we go. Let me listen.","ठीक है। शुरू करते हैं। मुझे सुनने दो।"]},{"line": ["Yeah, yeah, yeah! It's a song, that's pretty clear.","हाँ, हाँ, हाँ! यह एक गीत है, यह काफ़ी साफ़ सुनाई दे रहा है।"]},{"line": ["Okay. Here we go. Here's another one.","ठीक है। शुरू करते हैं। एक और सुनते हैं।"]},{"line": ["Yes, those are even louder.","हाँ, ये तो और भी तेज़ आवाज़ में हैं।"]},{"line": ["- Those are even clearer. - Wow.","- ये और ज़्यादा साफ़ हैं। - वाह।"]},{"line": ["It's the sound that Beth and the team have waited for for so long.","बेथ और दल इस आवाज़ का बहुत लम्बे समय से इंतज़ार कर रहे थे।"]},{"line": ["Oh, my God. We heard whales. All right, you guys. That's great.","हे भगवान। हमने व्हेलों की आवाज़ें सुनीं। ठीक है, दोस्तों। यह बढ़िया है।"]},{"line": ["That's so great. Cool.","यह बहुत अच्छा है। मज़ेदार।"]},{"line": ["- Good job. - Yay.","- शाबाश। - येय।"]},{"line": ["Europa ended up being out on this mission 150 days,","यूरोपा 150 दिन इस मिशन पर रहा,"]},{"line": ["and she traveled 5,000 nautical miles,","और इसने 9,260 किलोमीटर की समुद्री यात्रा की,"]},{"line": ["and we collected 1,700 hours of audio data.","और हमें 1,700 घंटे का ऑडियो डेटा मिला।"]},{"line": ["Incredibly, Europa captured thousands of humpback recordings","आश्चर्यजनक रूप से, यूरोपा ने हम्पबैक व्हेलों की हज़ारों रिकॉर्डिंग कीं,"]},{"line": ["which show that as well as migrating north to the feeding grounds,","जो दर्शाती हैं कि उत्तर की ओर भोजन स्थलों की प्रवास यात्रा करने के साथ-साथ,"]},{"line": ["the whales are also traveling between Hawaii and Mexico","व्हेल हवाई और मैक्सिको के बीच भी इतनी संख्या में यात्रा कर रही हैं,"]},{"line": ["in numbers never recorded before.","जो पहले कभी दर्ज नहीं की गई थीं।"]},{"line": ["Not only could the whales be migrating back and forth","न सिर्फ़ व्हेल एक ही मौसम में"]},{"line": ["between Mexico and Hawaii, within the same season,","मैक्सिको और हवाई के बीच आवाजाही कर रही हो सकती हैं,"]},{"line": ["but they could be actually lingering","बल्कि हो सकता है वे वहाँ रुकती भी हों"]},{"line": ["or having a group of them out there, traveling back and forth.","या हो सकता है उनका एक ऐसा समूह हो, जो इधर से उधर आवाजाही कर रहा हो।"]},{"line": ["Or they could even be out there breeding and calving.","या हो सकता है वे वहाँ प्रजनन कर रही हों और बच्चों को जन्म दे रही हों।"]},{"line": ["This discovery of a corridor between Hawaii and Mexico","हवाई और मैक्सिको के बीच के एक मार्ग की इस खोज से"]},{"line": ["will help us better understand and protect these ocean giants","हमें उत्तरी प्रशांत महासागर की अपनी यात्राओं पर निकले इन समुद्री विशाल जीवों को"]},{"line": ["on their travels across the North Pacific.","बेहतर ढंग से समझने और इनकी सुरक्षा करने में मदद मिलेगी।"]},{"line": ["The fact that we heard any at all is quite phenomenal","यह तथ्य कि हमें कुछ आवाज़ें सुनने को मिलीं,"]},{"line": ["for the technology of the Wave Glider and the hydrophone,","यह वेव ग्लाइडर और हाइड्रोफ़ोन की तकनीक के लिए तो असाधारण है ही,"]},{"line": ["but also for the discovery of having them out there.","पर यह खोज कि वहाँ व्हेलें मौजूद हैं, यह भी अद्भुत है।"]},{"line": ["So I feel pretty pleased about that.","इसलिए मुझे इस बात से काफ़ी ख़ुशी महसूस हो रही है।"]},{"line": ["It's pretty impressive, really.","यह काफ़ी कारगर है, सच में।"]},{"line": ["It's just one of the remarkable ways","यह उन असाधारण तरीक़ों का सिर्फ़ एक उदाहरण है,"]},{"line": ["we're now able to track and protect animals...","जिनसे अब हम बस अपने ग्रह की आवाज़ों को सुनकर..."]},{"line": ["simply by listening...","जानवरों का पता लगाने..."]},{"line": ["to the sounds of our planet.","और उनकी रक्षा करने में सक्षम हैं।"]}]