[{"line": ["The wild Atlantic coast, where land and sea collide.","तूफ़ानी अटलांटिक तट, जहाँ धरती और समुद्र आपस में टकराते हैं।"]},{"line": ["In this cauldron of noise,","इस उफनते शोर में,"]},{"line": ["animals have found astonishing ways to cut through the chaos.","जानवरों ने कोलाहल के बीच अपनी आवाज़ सुनाने के विस्मयकारी तरीक़े ढूँढ निकाले हैं।"]},{"line": ["Especially when it comes to finding a mate.","ख़ास तौर पर जब बात सहवास के लिए एक साथी ढूँढने की हो।"]},{"line": ["Rockhopper penguins.","रॉकहॉपर पेंगुइन।"]},{"line": ["Each spring,","हर बसंत के मौसम में,"]},{"line": ["around 1,000 gather on this remote island in the southern Atlantic to breed.","लगभग 1,000 रॉकहॉपर पेंगुइन दक्षिणी अटलांटिक के इस सुदूर द्वीप पर प्रजनन के लिए इकट्ठा होते हैं।"]},{"line": ["And finding their long-term partners in this bustling colony","और इस हलचल भरी बस्ती में लम्बे समय के साथियों का मिलना"]},{"line": ["all comes down to sound.","सिर्फ़ आवाज़ों पर निर्भर करता है।"]},{"line": ["This busy male hasn't seen his mate for over half a year.","इस व्यस्त नर ने छह महीनों से भी ज़्यादा समय से अपने साथी को नहीं देखा है।"]},{"line": ["Hoping she'll arrive soon...","इस उम्मीद में कि वह जल्दी आएगी..."]},{"line": ["he diligently prepares their nest.","यह बड़ी मेहनत से इनका घोंसला तैयार करता है।"]},{"line": ["It might not look like much, but to him, it's perfect.","हो सकता है यह घोंसला देखने में ज़्यादा अच्छा न लगे, लेकिन इसके लिए, यह एकदम सही है।"]},{"line": ["When he's done, he lets out what's known as an ecstatic call...","अपना काम पूरा करने के बाद, यह एक उन्मत्त पुकार लगाता है..."]},{"line": ["telling others this is his patch.","दूसरों को यह बताने के लिए कि यह उसकी जगह है।"]},{"line": ["Far below, more penguins are arriving...","यहाँ से बहुत नीचे, और पेंगुइन यहाँ पहुँच रहे हैं..."]},{"line": ["and his partner is among them.","और इसकी साथी भी उन्हीं में है।"]},{"line": ["But to get to the colony,","लेकिन बस्ती तक पहुँचने के लिए,"]},{"line": ["these flightless birds must somehow scale cliffs that are 100 feet high.","उड़ने में असमर्थ इन पक्षियों को किसी तरह"]},{"line": ["Timing is everything.","ठीक समय चुनना बहुत ज़रूरी है।"]},{"line": ["Go too soon and they're hurled against the rocks.","ज़्यादा जल्दी जाने से, ये पत्थरों से जा टकराएँगे।"]},{"line": ["Too late, and they risk being swept back into the water.","ज़्यादा देर से जाने से, इनका वापस पानी में बह जाने का ख़तरा है।"]},{"line": ["Even when timed perfectly, they land on slippery slopes.","बिल्कुल सही समय चुनने पर भी, इनका उतरना चिकने ढलानों पर होता है।"]},{"line": ["Gripping tight, they claw away from the crashing waves.","ये अपने पंजों से चट्टानों को मज़बूती से पकड़कर टकराती हुई लहरों से दूर चले जाते हैं।"]},{"line": ["Then, they hop.","उसके बाद, ये फुदकते हैं।"]},{"line": ["Finally at the top, they set about trying to find their mates.","आख़िरकार ऊपर पहुँचकर, ये अपने साथियों को ढूँढने की कोशिश में लग जाते हैं।"]},{"line": ["On his nest, the male calls eagerly for his companion.","अपने घोंसले पर, नर बड़ी उत्सुकता से अपने साथी के लिए पुकार लगाता है।"]},{"line": ["But somehow","लेकिन किसी तरह,"]},{"line": ["she must hear him over the boisterous cries of almost a thousand noisy birds.","मादा को लगभग एक हज़ार शोर मचाते पक्षियों की प्रबल पुकारों के बीच इसकी आवाज़ को सुनना होगा।"]},{"line": ["To our ears, all these calls sound the same,","हमारे कानों को, ये सब पुकारें एक जैसी लगती हैं,"]},{"line": ["but she can detect tiny differences in each penguin's song.","लेकिन मादा प्रत्येक पेंगुइन के गीत में छोटे-छोटे अंतरों को पहचान सकती है।"]},{"line": ["We can hear what she's tuning into","मादा को क्या सुनाई देता है,"]},{"line": ["by slowing his call to a quarter of its normal speed.","यह हम नर की पुकार को उसकी एक चौथाई गति तक धीमा करके सुन सकते हैं।"]},{"line": ["She homes in on the tone of his voice","मादा नर की आवाज़ के स्वरों को,"]},{"line": ["and, importantly, his unique rhythm.","और, ख़ास तौर पर, इसकी अनूठी लय को ध्यान से सुनती है।"]},{"line": ["A beat only he uses.","एक ऐसी ताल जो सिर्फ़ यह इस्तेमाल करता है।"]},{"line": ["This is what allows her to pick him out of the crowd.","इसी के ज़रिए मादा भीड़ में से नर को पहचान पाती है।"]},{"line": ["Guided by his call, at last they're reunited.","नर की पुकार के ज़रिए, आख़िरकार ये फिर से मिल जाते हैं।"]},{"line": ["For rockhoppers,","रॉकहॉपर पेंगुइनों के लिए,"]},{"line": ["the secret to their long and successful relationship","इनके लम्बे और सफल रिश्ते का रहस्य"]},{"line": ["is all in the rhythm of their song.","इनके गीत की लय में छुपा है।"]},{"line": ["From the wild southern seas,","तूफ़ानी दक्षिणी समुद्र से आगे,"]},{"line": ["the Atlantic coast stretches north for over 60,000 miles.","अटलांटिक तट उत्तर में लगभग 96,561 किलोमीटर तक फैला हुआ है।"]},{"line": ["It's a world dominated by the crash...","यह एक ऐसी दुनिया है जहाँ झागदार पानी के टकराने की आवाज़ों के अलावा..."]},{"line": ["of white water.","और कुछ सुनाई नहीं देता।"]},{"line": ["As waves hit the shore, their familiar sounds rip through the air.","जब लहरें किनारे से टकराती हैं, उनकी जानी-पहचानी आवाज़ें हवा में गूँज उठती हैं।"]},{"line": ["But the ocean's roar is actually created underwater.","लेकिन महासागर की यह दहाड़ दरअसल पानी के अंदर पैदा होती है।"]},{"line": ["Rolling waves trap air, forming a sea of bubbles.","उठती-गिरती लहरों में हवा अटक जाती है, जिससे पानी में असंख्य बुलबुले बन जाते हैं।"]},{"line": ["Each one vibrates, ringing like a tiny bell.","प्रत्येक बुलबुला स्पंदित होकर, एक छोटी घंटी की तरह बजने लगता है।"]},{"line": ["Billions of bubbles chiming together","करोड़ों बुलबुले साथ में बजकर"]},{"line": ["create the signature sound of the Atlantic.","अटलांटिक की अनूठी ध्वनि पैदा करते हैं।"]},{"line": ["Yet, even in the world's wildest ocean...","फिर भी, दुनिया के सबसे तूफ़ानी महासागर में भी कुछ ऐसे इलाक़े हैं..."]},{"line": ["there are pockets of calm,","जहाँ शांति छाई रहती है,"]},{"line": ["where hunters use stealth to catch their quarry.","और जहाँ शिकारी छुपकर अपने शिकार को पकड़ते हैं।"]},{"line": ["Orca.","ओर्का।"]},{"line": ["In winter, more than a thousand gather in the deep fjords of Norway.","सर्दियों के मौसम में, एक हज़ार से भी ज़्यादा ओर्का व्हेल नॉर्वे की गहरी पतली खाड़ियों में इकट्ठा होती हैं।"]},{"line": ["They're here to hunt, and they do that entirely through sound.","ये यहाँ शिकार करने आई हैं, जिसके लिए ये पूरी तरह आवाज़ पर निर्भर करती हैं।"]},{"line": ["Close-range microphones","कम दूरी तक रिकॉर्ड करने वाले माइक्रोफ़ोन"]},{"line": ["record their contact whistles and calls in extraordinary detail.","इनकी संपर्क सीटियों और पुकारों को असाधारण बारीकी के साथ रिकॉर्ड करते हैं।"]},{"line": ["Family groups, or pods,","पारिवारिक या ग़ैर-पारिवारिक समूह,"]},{"line": ["use these alien sounds to stay together as they move through the deep fjords.","इन गहरी पतली खाड़ियों से गुज़रते हुए, एक दूसरे के साथ रहने के लिए इन अनजानी आवाज़ों का इस्तेमाल करते हैं।"]},{"line": ["But to find prey, the pod uses a sonic superpower.","लेकिन शिकार ढूँढने के लिए, यह समूह एक ध्वनिक महाशक्ति का इस्तेमाल करता है।"]},{"line": ["They produce a series of high-pitched clicks.","ये लगातार ऊँची आवृत्ति की कटकटाने की आवाज़ निकालती हैं।"]},{"line": ["Known as echolocation,","जब ये कटकटाने की आवाज़ें अपने आसपास की"]},{"line": ["orca listen as the clicks rebound from objects around them...","चीज़ों से टकराकर वापस लौटती हैं, तो ओर्का इन आवाज़ों को सुनकर एक ध्वनिक नक़्शा बनाती हैं..."]},{"line": ["building up an acoustic map.","इस प्रक्रिया को एकोलोकेशन कहा जाता है।"]},{"line": ["Using this sixth sense, they search for their favorite food:","अपनी इस छठी इंद्रिय का इस्तेमाल करके, ये अपने पसंदीदा भोजन की तलाश करती हैं :"]},{"line": ["herring.","हिलसा मछली।"]},{"line": ["The pod can locate a shoal from 500 feet away.","व्हेलों का समूह 500 फ़ुट की दूरी से भी मछलियों के झुंड का पता लगा सकता है।"]},{"line": ["They switch to hunting mode.","ये शिकार की प्रक्रिया शुरू करती हैं।"]},{"line": ["The orca fan out.","ओर्का व्हेल दूर-दूर तक फैल जाती हैं।"]},{"line": ["But they face a challenge.","लेकिन इनके सामने एक चुनौती है।"]},{"line": ["Herring can detect the clicking orca and will retreat when under attack.","हिलसा मछलियाँ कटकटाती ओर्का व्हेल के आने को भाँप लेती हैं और हमला होने पर भाग निकलती हैं।"]},{"line": ["So, these intelligent hunters switch to a quieter form of echolocation...","इसलिए, ये होशियार शिकारी एकोलोकेशन के अपेक्षाकृत मंद रूप को अपनाती हैं..."]},{"line": ["clicking at half the volume.","और कटकटाने के लिए अपनी आवाज़ की तीव्रता आधी कर देती हैं।"]},{"line": ["From above,","ऊपर से देखने पर,"]},{"line": ["the herring look like a dark, shifting cloud...","हिलसा मछलियाँ एक काले, आकार बदलते बादल की तरह दिखाई देती हैं..."]},{"line": ["tantalizingly out of reach.","ललचाती हुईं, लेकिन पहुँच से बाहर।"]},{"line": ["To catch them, the orca use an ingenious trick.","इन्हें पकड़ने के लिए, ओर्का एक शानदार तरकीब का इस्तेमाल करती है।"]},{"line": ["They lash their tails at speeds of 30 miles per hour...","ये अपनी पूँछों को लगभग"]},{"line": ["sending out a wave of sound and turbulence.","जिससे पानी में आवाज़ और हलचल भरी एक लहर दौड़ जाती है।"]},{"line": ["The herring closest are stunned.","सबसे पास वाली हिलसा मछलियाँ निस्तब्ध रह जाती हैं।"]},{"line": ["Using this acoustic attack...","इस ध्वनिक हमले का उपयोग करके..."]},{"line": ["the pod can eat over half a ton of fish every hour.","व्हेलों का समूह हर घंटे आधे टन से भी ज़्यादा मछलियाँ खा सकता है।"]},{"line": ["And it's all down to their mastery of sound.","और ऐसा सिर्फ़ इन्हें आवाज़ों में प्राप्त महारत की वजह से होता है।"]},{"line": ["Away from the northern fjords,","उत्तरी पतली खाड़ियों से दूर,"]},{"line": ["the soundscape of the Atlantic is constantly changing...","लहरों के आवागमन के कारण अटलांटिक का ध्वनिक वातावरण..."]},{"line": ["driven by the ebb and flow of the tide.","लगातार बदल रहा है।"]},{"line": ["And as the waves retreat,","और जैसे ही लहरें वापस लौटती हैं,"]},{"line": ["hidden acoustic worlds come to life.","गुप्त ध्वनिक दुनियाएँ हमारे सामने आने लगती हैं।"]},{"line": ["Rock pools.","ज्वार ताल।"]},{"line": ["They may seem silent,","दिखने में ये शांत लग सकते हैं,"]},{"line": ["but every animal has its own minuscule signature sound.","लेकिन यहाँ के प्रत्येक जानवर की एक अपनी ख़ास सूक्ष्म आवाज़ है।"]},{"line": ["Limpets scrape as they feed.","लिम्पेट अपना भोजन सतह से खुरचकर खाते हैं।"]},{"line": ["Whilst hermit crabs unfurl.","जबकि हर्मिट केकड़े अपने खोल से बाहर निकलते हैं।"]},{"line": ["And territorial corkwing wrasse pop at any intruder that comes close.","और इलाक़ा चिह्नित करने वाली कॉर्कविंग रैस मछली किसी भी घुसपैठिए के पास आते ही पट की आवाज़ करती है।"]},{"line": ["We can even hear the footsteps of predatory spiny starfish","यहाँ तक कि हम हज़ारों ट्यूबनुमा पैरों पर दबे पाँव चलती शिकारी काँटेदार स्टारफ़िश के"]},{"line": ["as they creep by on thousands of tube feet.","क़दमों की आवाज़ों को भी सुन सकते हैं।"]},{"line": ["This scallop senses the danger...","यह घोंघा ख़तरा भाँप लेता है..."]},{"line": ["and makes its escape.","और बचकर भाग निकलता है।"]},{"line": ["The cuttlefish is the rock pool's silent assassin","समुद्रफेनी ज्वार ताल की एक ख़ामोश शिकारी है"]},{"line": ["and strikes with pinpoint accuracy.","और अपने शिकार पर एकदम सटीक वार करती है।"]},{"line": ["But perhaps the most surprising sound","लेकिन शायद सबसे आश्चर्यजनक आवाज़"]},{"line": ["is the satisfying burp of a strawberry anemone...","स्ट्रॉबेरी अनैमने की उस संतोषजनक डकार की है..."]},{"line": ["as it digests its prey.","जो यह अपने शिकार को हज़म करते हुए लेती है।"]},{"line": ["This secret world is soon drowned out by the rising tide.","यह गुप्त दुनिया जल्दी ही उफनती लहरों में डूब जाती है।"]},{"line": ["And as the rumble of waves return,","और जैसे ही लहरों की गड़गड़ाहट लौटती है,"]},{"line": ["the animals of the Atlantic coast turn up the volume.","अटलांटिक तट के जानवरों का शोर बढ़ जाता है।"]},{"line": ["Elephant seals.","हाथी सील।"]},{"line": ["Over 2,000 come to the beaches of the Falklands each spring to breed.","दो हज़ार से भी ज़्यादा हाथी सील प्रजनन के लिए हर बसंत के मौसम में फ़ॉकलैंड्स के तटों पर आते हैं।"]},{"line": ["To us, they may sound unsavory...","हमें इनकी आवाज़ें अरुचिकर लग सकती हैं..."]},{"line": ["but new science shows","लेकिन नए अध्ययनों से पता चलता है"]},{"line": ["that these brutes use sound in a surprisingly sophisticated way.","कि ये जानवर आवाज़ का इस्तेमाल एक आश्चर्यजनक रूप से परिष्कृत तरीक़े से करते हैं।"]},{"line": ["The beach is ruled by one colossal male,","इस तट पर एक विशाल नर का राज है,"]},{"line": ["and he fiercely defends more than 40 females.","और यह पूरी आक्रामकता के साथ 40 मादाओं की रक्षा करता है।"]},{"line": ["If his immense four-ton bulk isn't enough to keep rival males away,","अगर इसका चार टन का विशाल शरीर प्रतिद्वंद्वी नरों को दूर रखने के लिए पर्याप्त नहीं है,"]},{"line": ["then this should scare them off.","तो इससे तो वे डर ही जाएँगे।"]},{"line": ["Reaching 120 decibels, it's as loud as a thunderclap.","इसकी दहाड़ की आवाज़ 120 डेसिबल तक पहुँच जाती है, जो बिजली कड़कने की आवाज़ के बराबर है।"]},{"line": ["Usually enough to keep the competition away.","आम तौर पर प्रतिद्वंद्वी को दूर रखने के लिए पर्याप्त।"]},{"line": ["But not always.","लेकिन हमेशा ऐसा नहीं होता।"]},{"line": ["A young interloper.","एक युवा घुसपैठिया।"]},{"line": ["To land a space on the beach,","तट पर अपने लिए जगह बनाने के लिए,"]},{"line": ["he'll have to challenge this huge resident male.","इसे यहाँ रह रहे इस विशाल नर को चुनौती देनी होगी।"]},{"line": ["And he starts not with a bellow, but a ground-shaking approach.","और यह इसकी शुरुआत चिंघाड़कर नहीं, बल्कि ज़मीन को हिलाते हुए आगे बढ़कर करता है।"]},{"line": ["As he moves onto the beach, his massive body creates vibrations","जैसे-जैसे यह तट पर आगे बढ़ता है, इसका विशाल शरीर स्पंदन पैदा करता है"]},{"line": ["and underground microphones capture this for the very first time.","और ज़मीन के अंदर लगे माइक्रोफ़ोन पहली बार इन आवाज़ों को रिकॉर्ड करते हैं।"]},{"line": ["It's known as seismic sound.","इसे भूकम्पीय ध्वनि कहते हैं।"]},{"line": ["His rival can detect these reverberations through receptors in his skin","इसका प्रतिद्वंद्वी 60 फ़ुट से भी ज़्यादा की दूरी से अपनी त्वचा के रिसेप्टरों के ज़रिए"]},{"line": ["from over 60 feet away.","इन प्रतिध्वनियों को महसूस कर सकता है।"]},{"line": ["Alerted to the challenger,","चुनौती देने वाले के प्रति सावधान होकर,"]},{"line": ["the resident responds with a deafening roar...","तट निवासी हाथी सील अपना जवाब एक गर्जनापूर्ण दहाड़ से देता है..."]},{"line": ["setting off the Atlantic coast's ultimate shouting match.","और अटलांटिक तट पर ध्वनि और वर्चस्व की अंतिम लड़ाई शुरू हो जाती है।"]},{"line": ["The larger the male, the lower and louder the voice.","नर जितना ज़्यादा विशाल होगा, उसकी आवाज़ उतनी ही गहरी और ऊँची होगी।"]},{"line": ["And when neither backs down, there's only one option.","और जब दोनों में से कोई पीछे नहीं हटता, तो सिर्फ़ एक ही विकल्प बचता है।"]},{"line": ["It's time to fight.","जंग की घड़ी आ गई है।"]},{"line": ["These heavyweight battles can last up to 30 minutes.","इन भारी भरकम जानवरों की लड़ाइयाँ आधे घंटे तक चल सकती हैं।"]},{"line": ["And they're a test of sheer strength and stamina.","और ये लड़ाइयाँ पूरी तरह से ताक़त और आंतरिक बल का इम्तिहान लेती हैं।"]},{"line": ["Today the young interloper is outmuscled and outbellowed...","अटलांटिक तट पर ध्वनि और वर्चस्व की इस अंतिम लड़ाई में आज युवा घुसपैठिया..."]},{"line": ["in the Atlantic's ultimate shouting match.","ताक़त और चिंघाड़, दोनों में पिछड़ गया है।"]},{"line": ["All along the Atlantic coast,","अटलांटिक तट पर हर तरफ़,"]},{"line": ["animals fight to be heard in this turbulent world.","जानवर इस हलचल भरी दुनिया में अपनी आवाज़ सुनाने के लिए संघर्ष करते हैं।"]},{"line": ["But there is one that has learned to use the noise of the ocean itself","लेकिन एक ऐसा जीव है जिसने ख़ुद महासागर के शोर का एक बिल्कुल विस्मयकारी तरीक़े से"]},{"line": ["in a truly astonishing way.","इस्तेमाल करना सीख लिया है।"]},{"line": ["The albatross.","एल्बाट्रॉस।"]},{"line": ["The Atlantic's greatest travelers.","अटलांटिक के सबसे बड़े घुमक्कड़।"]},{"line": ["They can fly around the world in less than 50 days...","ये 50 दिनों से भी कम समय में पूरी दुनिया का चक्कर लगा सकते हैं..."]},{"line": ["and cover over 70,000 miles a year.","और एक साल में 1,12,654 किलोमीटर से भी ज़्यादा की यात्रा कर सकते हैं।"]},{"line": ["How albatross navigate across the endless blue has long been a mystery.","एल्बाट्रॉस असीम समुद्र को कैसे पार करते हैं, यह लम्बे समय से एक रहस्य रहा है।"]},{"line": ["But it is now thought they use the sound of the sea to help guide them.","लेकिन अब ऐसा माना जाता है कि ये रास्ता पता करने के लिए समुद्र की आवाज़ों का इस्तेमाल करते हैं।"]},{"line": ["This female is searching for a rocky outcrop","यह मादा ज़मीन से ऊपर निकली उस चट्टान को ढूँढ रही है,"]},{"line": ["where she returns each year to breed.","जहाँ यह हर साल प्रजनन के लिए आती है।"]},{"line": ["Finding the right one is a challenge,","सही चट्टान को ढूँढना एक चुनौती है,"]},{"line": ["but the acoustics of the coast offer a clue.","लेकिन तट पर सुनाई दे रही आवाज़ें संकेत का काम करती हैं।"]},{"line": ["As waves crash against the shore,","जब लहरें किनारे से टकराती हैं,"]},{"line": ["they create low-frequency sounds unique to that stretch of coastline...","इनसे कम आवृत्ति की ऐसी आवाज़ें पैदा होती हैं जो विशिष्ट रूप से उस तटरेखा पर ही सुनाई देती हैं..."]},{"line": ["meaning each island sounds slightly different.","जिसका मतलब है हर द्वीप की आवाज़ों में कुछ न कुछ अंतर ज़रूर होता है।"]},{"line": ["Amazingly, scientists now believe","आश्चर्यजनक रूप से, अब वैज्ञानिकों का मानना है"]},{"line": ["that albatross are tuning in to these subtle differences","कि एल्बाट्रॉस इन सूक्ष्म अंतरों को सुन रहे हैं"]},{"line": ["and using them like a road map to find their way home.","और उनका इस्तेमाल अपने घर पहुँचने के लिए एक नक़्शे के तौर पर कर रहे हैं।"]},{"line": ["After nearly a year at sea,","लगभग एक साल समुद्र के ऊपर उड़ने के बाद,"]},{"line": ["she touches down for the first time.","यह पहली बार ज़मीन पर अपने पाँव रखती है।"]},{"line": ["And now she must find her mate.","और अब इसे अपने साथी को ढूँढना होगा।"]},{"line": ["Unlike the rockhoppers, who use calls to locate each other,","रॉकहॉपर पेंगुइनों के विपरीत, जो एक दूसरे को ढूँढने के लिए पुकारों का इस्तेमाल करते हैं,"]},{"line": ["she knows exactly where her partner is.","यह अच्छी तरह जानती है कि इसका साथी कहाँ है।"]},{"line": ["They meet on the same nest every year.","ये हर साल एक ही घोंसले पर मिलते हैं।"]},{"line": ["Finally reunited...","आख़िरकार एक दूसरे से मिलकर..."]},{"line": ["they perform an intricate love song.","ये एक गहन प्रेम गीत गाते हैं।"]},{"line": ["Clacking beaks and softly calling.","चोंचों को चटकाते और धीमे से चहचहाते हुए।"]},{"line": ["Albatross form lifelong pairs.","एल्बाट्रॉस ज़िंदगी भर एक ही साथी के साथ रिश्ता क़ायम करते हैं।"]},{"line": ["This couple could stay together for more than 40 years.","यह जोड़ा 40 से भी ज़्यादा सालों के लिए एक साथ रह सकता है।"]},{"line": ["The ocean's long-distance travelers,","महासागर के लम्बी दूरियों के यात्रियों का मिलन"]},{"line": ["brought together by the sound of the wild Atlantic coast.","तूफ़ानी अटलांटिक तट की आवाज़ों के ज़रिए होता है।"]},{"line": ["To capture the booming vocals of elephant seals,","आवाज़ों के पीछे हाथी सीलों की गर्जनापूर्ण आवाज़ों को रिकॉर्ड करने के लिए"]},{"line": ["sound recordist Ellie Williams traveled over 7,000 miles to the Falklands.","साउंड रिकार्डिस्ट ऐली विलियम्स 11,265 किलोमीटर से भी ज़्यादा की यात्रा करके फ़ॉकलैंड्स पहुँचीं।"]},{"line": ["I don't think I've ever been anywhere quite this remote.","मुझे नहीं लगता मैं पहले कभी कहीं इतनी दूर गई हूँ।"]},{"line": ["We're on this tiny island called Sea Lion Island","हम सी लायन आइलैंड नाम के इस छोटे से द्वीप पर हैं,"]},{"line": ["in the middle of the Atlantic.","जो अटलांटिक के बीचोंबीच है।"]},{"line": ["I can't get over how big that male is.","मुझे यक़ीन नहीं हो रहा है कि यह नर इतना बड़ा है।"]},{"line": ["He is like Jabba the Hutt.","यह जाबा द हट की तरह है।"]},{"line": ["Joining Ellie is cinematographer Sue Gibson.","ऐली के साथ सिनेमेटोग्राफ़र सू गिब्सन हैं।"]},{"line": ["When Sue starts filming,","जब सू इन्हें फ़िल्माना शुरू करती हैं,"]},{"line": ["Ellie's first challenge is to record the elephant seal calls.","ऐली की पहली चुनौती है हाथी सील की पुकारों को रिकॉर्ड करना।"]},{"line": ["But with the constant roar of white water, that means moving in close.","लेकिन झागदार पानी की लगातार आ रही गर्जनों के कारण, इसके लिए उन्हें हाथी सील के पास जाना होगा।"]},{"line": ["With her boom microphone attracting too much attention,","चूँकि इनका बूम माइक्रोफ़ोन हाथी सील का कुछ ज़्यादा ही ध्यान खींच लेता है,"]},{"line": ["Ellie gets creative","ऐली रचनात्मक रुख़ अपनाती हैं"]},{"line": ["using a stick to push a small microphone into the middle of the colony.","और एक छोटे से माइक्रोफ़ोन को बस्ती के बीच में ले जाने के लिए लकड़ी की छड़ का इस्तेमाल करती हैं।"]},{"line": ["But things don't quite go to plan.","लेकिन योजना अपेक्षा के अनुरूप काम नहीं करती।"]},{"line": ["There it is.","यह देखो।"]},{"line": ["He snapped the stick.","उसने छड़ तोड़ दी।"]},{"line": ["He's on it.","वह उस पर लेटा हुआ है।"]},{"line": ["It's literally under his body and it's stopped working.","वह सच में उसके शरीर के नीचे है और उसने काम करना बंद कर दिया है।"]},{"line": ["No, it's stopped working.","नहीं, उसने काम करना बंद कर दिया है।"]},{"line": ["But she perseveres.","लेकिन वह डटी रहती हैं।"]},{"line": ["And finally manages to record the earsplitting calls of the males.","और आख़िरकार नरों की कर्णभेदी पुकारों को रिकॉर्ड करने में सफल होती हैं।"]},{"line": ["It's a promising start.","यह एक आशाजनक शुरुआत है।"]},{"line": ["But scientists believe there is a secret side to elephant seal communication,","लेकिन वैज्ञानिकों का मानना है कि हाथी सीलों के संवाद का एक रहस्यात्मक पहलू भी है,"]},{"line": ["and recording that is Ellie's next challenge.","और ऐली की अगली चुनौती उसे रिकॉर्ड करना है।"]},{"line": ["There's a theory that they produce such low, deep frequencies","ऐसा अनुमान है कि ये इतनी कम और गहरी आवृत्तियों की आवाज़ें निकालते हैं"]},{"line": ["that their sounds travel through the surface of the Earth,","कि इनकी आवाज़ें पृथ्वी की सतह के माध्यम से आगे बढ़ती हैं,"]},{"line": ["which is quite extraordinary.","जो कि काफ़ी असाधारण है।"]},{"line": ["This part of their call is so low it is inaudible to the human ear.","इनकी पुकार का यह हिस्सा इतनी कम आवृत्ति का है कि यह इंसानी कानों को सुनाई नहीं देता।"]},{"line": ["So Ellie tries using a microphone originally designed to record earthquakes.","इसलिए ऐली मूल रूप से भूकम्पों को रिकॉर्ड करने के लिए बनाया गया एक माइक्रोफ़ोन इस्तेमाल करके देखती हैं।"]},{"line": ["So I've got something a bit different with me.","तो मेरे पास एक थोड़ी अलग चीज़ है।"]},{"line": ["This is called a geophone,","इसे जियोफ़ोन कहते हैं,"]},{"line": ["and it's got this probe,","और इसमें यह एक सलाई है,"]},{"line": ["and I have to dig it not too deep but just under the top of the sand.","और मुझे इसे ज़मीन में बहुत ज़्यादा गहरा नहीं दबाना है, बल्कि रेत की ऊपरी परत के ठीक नीचे।"]},{"line": ["And hopefully, I'll be able to hear vibrations coming from the elephant seals.","और उम्मीद है कि मैं हाथी सीलों से आने वाले स्पंदनों को सुन सकूँगी।"]},{"line": ["But I'm also potentially gonna record a sound that has never been recorded before.","लेकिन संभवतः मैं एक ऐसी आवाज़ को भी रिकॉर्ड करने वाली हूँ जिसे पहले कभी रिकॉर्ड नहीं किया गया।"]},{"line": ["So it's something very new both for me and science.","तो यह कुछ बहुत नया है, मेरे और विज्ञान, दोनों के लिए।"]},{"line": ["With the geophone in position,","जियोफ़ोन को जगह पर लगा देने के बाद,"]},{"line": ["Ellie can hopefully listen in to the world of underground sound.","उम्मीद है कि ऐली भूमिगत आवाज़ों की दुनिया को सुन पाएँगी।"]},{"line": ["That is the deepest sound I think I've ever heard in my life.","मैंने अपनी ज़िंदगी में इससे ज़्यादा गहरी आवाज़ कभी नहीं सुनी।"]},{"line": ["Like, it was really amazing just to--","मतलब, यह कितना अद्भुत है कि..."]},{"line": ["The sound waves passing aboveground were kind of impressive enough,","ज़मीन के ऊपर से गुज़रने वाली ध्वनि तरंगें एक तरह से अपने आप में ही काफ़ी प्रभावित करने वाली थीं,"]},{"line": ["but hearing the ground move at the same time, that was extraordinary.","लेकिन उसी समय पर ज़मीन को हिलते हुए सुनना, यह असाधारण था।"]},{"line": ["By using cutting-edge technology,","अत्याधुनिक तकनीक का इस्तेमाल करके,"]},{"line": ["Ellie has captured the seismic calls of elephant seals for the very first time.","ऐली ने पहली बार हाथी सीलों की भूकम्पीय पुकारों को रिकॉर्ड किया है।"]},{"line": ["I've managed to prove and get recordings","मैं इस पूरी भूकम्पीय दुनिया के अस्तित्व को सिद्ध करने"]},{"line": ["of this whole seismic world","और इसकी आवाज़ों को रिकॉर्ड करने में"]},{"line": ["that there were only theories about before we came here.","सफल हुई हूँ, जिसकी, हमारे यहाँ आने से पहले, सिर्फ़ कल्पना की गई थी।"]},{"line": ["How elephant seals use seismic communication","हाथी सील भूकम्पीय संवाद का इस्तेमाल कैसे करते हैं,"]},{"line": ["is still relatively unknown,","यह बात अभी भी अपेक्षाकृत अज्ञात है,"]},{"line": ["but Ellie's recordings will help scientists better understand","लेकिन ऐली की रिकॉर्डिंग वैज्ञानिकों की उन ज़मीन को हिला देने वाली आवाज़ों को"]},{"line": ["the earthshaking sounds that have been hiding beneath our feet.","बेहतर रूप से समझने में मदद करेंगी, जो अब तक हमारे पाँवों के नीचे छुपी हुई थीं।"]}]