[
  {
    "line": [
      "I believe that this nation should commit itself to achieving the goal",
      "मेरा मानना है कि इस राष्ट्र को ठान लेना चाहिए कि हम इस दशक के"
    ]
  },
  {
    "line": [
      "before this decade is out of landing a man on the moon",
      "अंत से पहले मनुष्य को चाँद पर उतारने और सुरक्षित वापस लाने का लक्ष्य"
    ]
  },
  {
    "line": ["and returning him safely to the Earth.", "प्राप्त करके रहेंगे।"]
  },
  {
    "line": [
      "I don't think that we can exaggerate the great advantage",
      "मुझे नहीं लगता कि 50 के दशक में अंतरिक्ष में पहले पहुँच कर"
    ]
  },
  {
    "line": [
      "which the Soviet Union secured in the '50s by being first in space.",
      "रूस को जो भारी फ़ायदा हुआ उसे और बढ़ा-चढ़ा कर कहा जा सकता है।"
    ]
  },
  {
    "line": [
      "They were able to give prestige to their system.",
      "वे अपनी व्यवस्था को गौरव दे पाए।"
    ]
  },
  {
    "line": [
      "They were able to give force to their argument",
      "वे अपनी इस दलील को वज़न दे पाए"
    ]
  },
  {
    "line": [
      "that they were an advancing society,",
      "कि वह एक प्रगतिशील देश है"
    ]
  },
  { "line": ["and that we were on the decline.", "और हमारा पतन हो रहा है।"] },
  {
    "line": [
      "Our great system will be judged",
      "हम अंतरिक्ष के क्षेत्र में कैसा करते हैं,"
    ]
  },
  {
    "line": [
      "by how we do in the field of space...",
      "उससे हमारी महान सभ्यता का... और उसके आधार पर"
    ]
  },
  { "line": ["and therefore this country.", "हमारे देश का आँकलन किया जाएगा।"] },
  {
    "line": [
      "Both political parties have determined that the United States shall be first.",
      "दोनों राजनीतिक दलों ने संकल्प किया है कि अमरीका प्रथम आकर रहेगा।"
    ]
  },
  {
    "line": [
      "Quite obviously, if we fail, we're humiliated,",
      "ज़ाहिर है, अगर हम असफल हो गए, तो यहाँ और"
    ]
  },
  { "line": ["here and around the world.", "पूरी दुनिया में अपमानित होंगे।"] },
  {
    "line": [
      "Aleida, my dear. Your mamma wants you.",
      "ऐलीदा। तुम्हारी माँ तुम्हें बुला रही है।"
    ]
  },
  {
    "line": [
      "Still no further word on the progress of the spacecraft",
      "अभी भी अंतरिक्ष यान का चंद्रमा की सतह की ओर आगे बढ़ने का"
    ]
  },
  {
    "line": ["toward the surface of the moon.", "कोई और समाचार नहीं मिला है।"]
  },
  {
    "line": [
      "But we believe that it will be touching down any minute now.",
      "पर हमारा विचार है वह अब किसी भी क्षण नीचे उतरेगा।"
    ]
  },
  {
    "line": [
      "The last official report we have said",
      "हमें मिली पिछली सरकारी रिपोर्ट में कहा गया था"
    ]
  },
  {
    "line": [
      "that the landing vehicle was descending toward the surface...",
      "कि लैंडिग यान सतह की ओर नीचे उतर रहा था..."
    ]
  },
  { "line": ["Mama.", "मम्मा।"] },
  {
    "line": [
      "How long do we have to watch this?",
      "हमें यह और कितनी देर देखना होगा?"
    ]
  },
  { "line": ["They just talk, talk, talk...", "ये बस बोलते ही जा रहे हैं..."] },
  { "line": ["Aleida. This is special.", "ऐलीदा। यह ख़ास है।"] },
  {
    "line": [
      "You'll remember this the rest of your life.",
      "तुम अपनी बाकी की ज़िंदगी यह याद रखोगी।"
    ]
  },
  {
    "line": ["This is the beginning of the future.", "यह भविष्य की शुरुआत है।"]
  },
  { "line": ["You can be part of that.", "तुम उसका हिस्सा बन सकती हो।"] },
  {
    "line": [
      "Maybe even go to the moon one day.",
      "क्या पता किसी दिन चाँद पर भी चली जाओ।"
    ]
  },
  {
    "line": [
      "You should be in bed. The doctor says you need rest--",
      "तुम्हें लेटना चाहिए। डॉक्टर ने कहा तुम्हें आराम..."
    ]
  },
  { "line": ["Never mind the doctor.", "डॉक्टर की छोड़ो।"] },
  {
    "line": [
      "I want to be here for this.",
      "इस चीज़ के लिए मैं यहाँ होना चाहती हूँ।"
    ]
  },
  { "line": ["With her.", "इसके साथ।"] },
  { "line": ["So she'll remember.", "ताकि इसे याद रहे।"] },
  {
    "line": [
      "...the spacecraft has landed.",
      "...अंतरिक्ष यान नीचे उतर गया है।"
    ]
  },
  { "line": ["Can we confirm that?", "क्या हम इसकी पुष्टि कर सकते हैं?"] },
  { "line": ["Yes.", "हाँ।"] },
  {
    "line": [
      "They are on the moon, ladies and gentlemen.",
      "देवियों और सज्जनों, वे चाँद पर पहुँच चुके हैं।"
    ]
  },
  {
    "line": [
      "Radio and television signals from the moon",
      "चाँद से आने वाले रेडियो और टेलीविज़न सिगनल"
    ]
  },
  {
    "line": [
      "take less than two seconds to reach us here on Earth.",
      "दो सेकंड से कम समय में हमारे पास धरती पर पहुँचते हैं।"
    ]
  },
  {
    "line": [
      "So if we do get television pictures,",
      "तो अगर टेलीवीज़न पर तस्वीरें आ जाती हैं,"
    ]
  },
  {
    "line": [
      "they'll be essentially broadcasting live.",
      "वे वास्तव में लाइव ही प्रसारित हो रही होंगी।"
    ]
  },
  { "line": ["That's right.", "यह सही है।"] },
  { "line": ["Live from the moon.", "चंद्रमा से लाइव।"] },
  {
    "line": [
      "In the United Kingdom, we're told that Queen Elizabeth II was awakened",
      "बताया जा रहा है कि यूनाइटेड किंगडेम में महारानी एलिज़ाबेथ द्वितीय को जगाया गया"
    ]
  },
  {
    "line": [
      "when first reports of the pending moon landing was received.",
      "जब चंद्रमा पर मनुष्य के उतरने के पहले समाचार आने आरंभ हुए।"
    ]
  },
  {
    "line": [
      "And in Tokyo, Emperor Hirohito...",
      "और टोक्यो में, सम्राट हिरोहितो..."
    ]
  },
  {
    "line": [
      "Are they down? The radio wasn't sure if they landed or--",
      "क्या वे उतर गए? रेडियो पर पक्का नहीं पता चला वे उतरे या..."
    ]
  },
  { "line": ["They're down. They're down.", "वे उतर गए हैं।"] },
  {
    "line": [
      "There's no video yet, but they're down.",
      "अभी कोई वीडियो नहीं आया पर वे उतर गए हैं।"
    ]
  },
  {
    "line": [
      "At the Vatican, Pope Paul VI positioned--",
      "वैटिकन में, पोप पॉल षष्टम ने..."
    ]
  },
  {
    "line": [
      "One of the most shocking events of my lifetime.",
      "मेरी ज़िंदगी की सबसे हैरतअंगेज़ घटनाओं में से एक।"
    ]
  },
  {
    "line": [
      "This will shake things up in this country. I'll tell you that right now.",
      "यह इस देश में सब कुछ हिला कर रख देगा। मैं तुम्हें अभी बता रहा हूँ।"
    ]
  },
  {
    "line": [
      "Things will never be the same.",
      "चीज़ें फिर कभी पहले जैसी नहीं रहेंगी।"
    ]
  },
  {
    "line": [
      "...are little more than guesswork.",
      "...अंदाज़े से अधिक कुछ नहीं।"
    ]
  },
  {
    "line": [
      "But experts have long anticipated a possible viewership",
      "पर विशेषज्ञों ने लंबे समय से 50 करोड़ से"
    ]
  },
  {
    "line": [
      "of over 500 million people.",
      "अधिक दर्शकों का पूर्वानुमान लगाया है।"
    ]
  },
  { "line": ["Is this really happening?", "क्या यह वाक़ई हो रहा है?"] },
  {
    "line": [
      "I'm hearing we're getting a picture.",
      "मैं सुन रहा हूँ एक तस्वीर आ रही है।"
    ]
  },
  { "line": ["Is that right? We have a picture?", "सच में? एक तस्वीर आई है?"] },
  { "line": ["Sid, can we patch into...", "सिड, क्या हम जुड़ सकते हैं..."] },
  { "line": ["Got it.", "मिल गया"] },
  {
    "line": [
      "Ladies and gentlemen, this is a live signal from the moon.",
      "देवियों और सज्जनों, यह चंद्रमा से लाइव सिगनल है।"
    ]
  },
  { "line": ["Having some trouble seeing it.", "यह ठीक तरह नहीं दिख रहा।"] },
  { "line": ["There, I see it. There it is.", "वह, मुझे दिख गया। वह रहा वो।"] },
  { "line": ["Amazing.", "अद्भुत।"] },
  { "line": ["Just unbelievable.", "अविश्वसनीय।"] },
  {
    "line": [
      "The shock across the nation at this event.",
      "इस घटना से पूरे देश में रोमांच की लहर।"
    ]
  },
  {
    "line": [
      "Indeed, the shock across the world is just indescribable.",
      "बल्कि पूरी दुनिया का रोमांच अवर्णनीय है।"
    ]
  },
  {
    "line": [
      "What was considered a fantasy just a short time ago",
      "कुछ ही समय पहले तक जिसे कोरी कल्पना समझा जाता था,"
    ]
  },
  {
    "line": [
      "is coming true right before our eyes.",
      "हमारी आँखों के सामने सच हो रही है।"
    ]
  },
  {
    "line": [
      "I believe we're looking at the legs of the lunar lander.",
      "मुझे लगता है हमें चंद्रमा पर उतरने वाले यान के पैर दिख रहे हैं।"
    ]
  },
  {
    "line": [
      "There at the bottom of your screen is what appears to be a ladder.",
      "आपके परदे के नीचे की ओर जो दिख रहा है, एक सीढ़ी सी लग रही है।"
    ]
  },
  {
    "line": [
      "No word yet on when someone will be climbing down that ladder, but--",
      "अभी कोई समाचार नहीं मिला है कि कब कोई उस सीढ़ी से नीचे उतरेगा पर..."
    ]
  },
  { "line": ["Wait, wait. Here we go.", "रुको। यह लो।"] },
  { "line": ["I see something.", "मुझे कुछ दिख रहा है।"] },
  { "line": ["There he is. We have him.", "वह रहा। हमें दिख गया वह।"] },
  { "line": ["Oh, my goodness. Wow.", "हे भगवान। वाह।"] },
  { "line": ["Can you believe it?", "आपको यक़ीन हो रहा है?"] },
  {
    "line": [
      "After thousands of years, ladies and gentlemen,",
      "देवियों और सज्जनों, आसमान को निहारते"
    ]
  },
  {
    "line": [
      "gazing up in the heavens and dreaming of this day,",
      "और इस दिन के सपने देखते हुए हज़ारों वर्ष बिताने के बाद,"
    ]
  },
  {
    "line": [
      "a man is about to set foot on the moon.",
      "एक मनुष्य चंद्रमा पर कदम रखने जा रहा है।"
    ]
  },
  {
    "line": [
      "Don't know what he's saying, obviously,",
      "ज़ाहिर है, हमें नहीं समझ आया वह क्या कह रहा है"
    ]
  },
  {
    "line": [
      "but we'll get a translation of his words,",
      "पर हमें और एक मिनट में उसके शब्दों का अनुवाद मिल जाएगा,"
    ]
  },
  {
    "line": [
      "man's first words from the moon, in just a minute.",
      "चंद्रमा से बोले गए मनुष्य के पहले शब्द।"
    ]
  },
  {
    "line": [
      "Okay, we have the translation now,",
      "अच्छा, अब हमें अनुवाद मिल गया है,"
    ]
  },
  {
    "line": [
      "and these are the words that Cosmonaut Alexei Leonov, the first man to set foot on the moon,",
      "और चंद्रमा पर कदम रखने वाले पहले व्यक्ति, अंतरिक्ष यात्री अलेक्सी लियोनोव ने"
    ]
  },
  { "line": ["spoke just moments ago.", "कुछ क्षण पहले यह शब्द बोले थे।"] },
  {
    "line": [
      "'I take this step for my country, for my people,",
      "'मैं यह कदम ले रहा हूँ, अपने देश के लिए, अपने लोगों के लिए"
    ]
  },
  {
    "line": [
      "and for the Marxist-Leninist way of life.",
      "और मार्क्सवादी-लेनिनवादी जीवन शैली के लिए।"
    ]
  },
  {
    "line": [
      "Knowing that today is but one small step",
      "यह जानते हुए कि आज उस यात्रा की ओर एक छोटा सा कदम है"
    ]
  },
  {
    "line": [
      "on a journey that someday will take us all to the stars.'",
      "जो एक दिन हम सब को सितारों तक ले जाएगा।'"
    ]
  },
  {
    "line": ["I'm not sure what to say.", "मुझे समझ नहीं आ रहा कि क्या कहूँ।"]
  },
  { "line": ["Perhaps there are no words.", "शायद कोई शब्द हैं ही नहीं।"] },
  { "line": ["So, for now,", "तो इसलिए, अभी के लिए,"] },
  {
    "line": [
      "we'll let you soak in this historic moment...",
      "हम आपको छोड़ देते हैं इस ऐतिहासिक क्षण में डूब जाने को"
    ]
  },
  {
    "line": [
      "and reflect on what it means for our country...",
      "और विचार करने को कि हमारे देश के लिए और इस दुनिया के लिए..."
    ]
  },
  { "line": ["and for the world.", "इसके क्या मायने हैं।"] },
  { "line": ["How the hell did this happen?", "यह हुआ कैसे?"] },
  {
    "line": [
      "Those bastards at NASA have been acting like they had everything under control,",
      "नासा के वह कमीने दिखा तो ऐसे रहे थे जैसे कि सब उनके नियंत्रण में है"
    ]
  },
  {
    "line": [
      "and then they fumble the ball right at the goddamn goal line.",
      "और फिर आख़िरी क्षण पर वे चूक गए।"
    ]
  },
  { "line": ["Right at the goal!", "एकदम आख़िरी क्षण पर!"] },
  {
    "line": ["Yes, sir, it sure looks that way.", "जी सर, लग तो ऐसा ही रहा है।"]
  },
  {
    "line": [
      "CIA is working up a review of their intel over the last year",
      "सीआइए पिछले साल की जानकारी का पुनरीक्षण कर रही है यह जानने को"
    ]
  },
  {
    "line": [
      "to see if they missed any signs of Soviet advances that--",
      "कि क्या रूसी प्रगति के कोई संकेत वे देख नहीं पाए..."
    ]
  },
  { "line": ["They missed the whole goddamn thing!", "वे कुछ नहीं देख पाए!"] },
  { "line": ["The whole match!", "पूरा का पूरा खेल!"] },
  {
    "line": [
      "You know how the press is gonna play this, don't you?",
      "जानते हो ना पत्रकार इसे कैसे दिखाएँगे?"
    ]
  },
  {
    "line": [
      "The New York Times is going to say that",
      "'द न्यू यॉर्क टाइम्स' कहेगा कि"
    ]
  },
  {
    "line": [
      "Kennedy started the moon race,",
      "केनेडी ने चंद्रमा की दौड़ आरंभ की,"
    ]
  },
  { "line": ["Johnson ran it,", "जॉनसन उसमें भागा"] },
  {
    "line": [
      "and then Nixon tripped at the goal line.",
      "और समाप्ति रेखा पर निक्सन लड़खड़ा गया।"
    ]
  },
  { "line": ["That's what it's gonna be.", "ज़रूर ऐसा ही होगा।"] },
  {
    "line": [
      "They're gonna try and hang this around my neck,",
      "वे इस चीज़ की ज़िम्मेवारी मेरे सिर पर डालेंगे"
    ]
  },
  { "line": ["but they're not gonna succeed.", "पर वे सफ़ल नहीं होंगे।"] },
  { "line": ["No, sir.", "बिलकुल नहीं, सर।"] },
  {
    "line": [
      "I'll tell you that right goddamn now.",
      "मैं तुम्हें यह अभी बता देता हूँ।"
    ]
  },
  { "line": ["Not Nixon.", "निक्सन के सिर नहीं।"] },
  {
    "line": [
      "Shane, let's go. Shake a leg. Bus is almost here.",
      "शेन, चलो। जल्दी करो। बस आती ही होगी।"
    ]
  },
  {
    "line": [
      "-Last day of school? -Next week.",
      "-स्कूल का अंतिम दिन? -अगले सप्ताह।"
    ]
  },
  { "line": ["One more week to go, sailor.", "एक और सप्ताह बचा है, जवान।"] },
  { "line": ["Yeah, I know.", "हाँ, जानता हूँ।"] },
  { "line": ["What?", "क्या?"] },
  {
    "line": [
      "-I mean, yes, sir. -That's right.",
      "-मेरा मतलब, जी, सर। -यह सही है।"
    ]
  },
  {
    "line": ["They shoulda let you land,", "उन्हें आपको उतरने देना चाहिए था,"]
  },
  { "line": ["then we woulda been first.", "फिर हम प्रथम होते।"] },
  {
    "line": [
      "Yeah. Well, that wasn't my mission, buddy.",
      "हाँ। पर मेरा मिशन वह नहीं था, यार।"
    ]
  },
  { "line": ["Hey. Here's your lunch, okay?", "यह रहा तुम्हारा खाना, अच्छा?"] },
  { "line": ["-Let's get going. -Thank you.", "-चलो, चलें। -धन्यवाद।"] },
  { "line": ["Hey, you have a good day, okay?", "अच्छा दिन बिताना, ठीक है?"] },
  { "line": ["-Yeah. Bye, Dad. -Bye-bye.", "-हाँ। बाय, डैडी। -बाय-बाय।"] },
  {
    "line": ["Love you, sweetie. Have a good day.", "अच्छा दिन बिताना, बेटे।"]
  },
  { "line": ["-Thank you. -Okay.", "-धन्यवाद। -ठीक है।"] },
  {
    "line": [
      "So, how do you think it's gonna affect the program?",
      "तो, तुम्हारे विचार से इसका कार्यक्रम पर क्या प्रभाव पड़ेगा?"
    ]
  },
  {
    "line": [
      "I don't know. Deke's called an all-hands meeting this morning.",
      "पता नहीं। डीक ने आज सुबह सब लोगों की मीटिंग बुलाई है।"
    ]
  },
  { "line": ["So, I guess we'll find out then.", "तो, लगता है तब पता चलेगा।"] },
  {
    "line": [
      "I hope they still fly Apollo 15.",
      "आशा है वे अभी भी अपोलो 15 को उड़ाएँगे।"
    ]
  },
  { "line": ["Yeah.", "हाँ।"] },
  { "line": ["Me too.", "मुझे भी।"] },
  {
    "line": [
      "Hey, do you want me to save this or toss it?",
      "अरे, इसे संभाल कर रखूँ या फेंक दूँ?"
    ]
  },
  { "line": ["Toss it.", "फेंक दो।"] },
  { "line": ["Okay.", "ठीक है।"] },
  { "line": ["Save it.", "संभाल लेना।"] },
  { "line": ["-Morning, Poppy. -Morning.", "-सुप्रभात, पॉपी। -सुप्रभात।"] },
  { "line": ["-Morning, sir. -Morning.", "-सुप्रभात, सर। -सुप्रभात।"] },
  {
    "line": [
      "Apollo 11 is scheduled to fly in two and a half weeks.",
      "ढाई सप्ताह बाद अपोलो 11 की उड़ान निर्धारित है।"
    ]
  },
  {
    "line": [
      "Neil, Buzz, Mike and their backup crew will continue training as planned.",
      "नील, बज़, माइक और उनका बैकअप दल योजनानुसार प्रशिक्षण जारी रखेगा।"
    ]
  },
  {
    "line": [
      "Beyond that, there's been no word from the top.",
      "उससे अतिरिक्त, अभी ऊपर से कोई निर्देश नहीं आया।"
    ]
  },
  {
    "line": [
      "So, training for Apollos 12 to 20 will also continue as planned...",
      "इसलिए, अपोलो 12 से 20 का प्रशिक्षण भी योजनानुसार जारी रहेगा..."
    ]
  },
  { "line": ["but not today.", "पर आज नहीं।"] },
  {
    "line": [
      "I was at the Cape with the rest of the Mercury astronauts",
      "मैं मर्क्यूरी के बाकी अंतरिक्ष यात्रियों के साथ केप पर था"
    ]
  },
  {
    "line": [
      "when Jim Webb came down and told us the Russians put the first man in space.",
      "जब जिम वेब ने आकर हमें बताया कि रूस ने अंतरिक्ष में प्रथम मनुष्य पहुँचा दिया है।"
    ]
  },
  {
    "line": [
      "Webb wanted us to put a good face on for the press.",
      "वेब चाहता था हम पत्रकारों के सामने इसे ज़्यादा महत्व ना दें।"
    ]
  },
  {
    "line": [
      "So we did, but not for a while.",
      "इसलिए हमने वह किया पर शुरू के कुछ समय तक नहीं।"
    ]
  },
  {
    "line": ["First, we had to be pissed off,", "पहले, हमें क्रोधित होना था,"]
  },
  { "line": ["and we were.", "और हम हुए।"] },
  {
    "line": [
      "Gus could hardly speak. And Al...",
      "गस तो कुछ बोल ही नहीं पा रहा था। और ऐल..."
    ]
  },
  {
    "line": [
      "Glad Al Shepard's not here today.",
      "खुशी है कि ऐल शेपर्ड आज यहाँ नहीं है।"
    ]
  },
  {
    "line": [
      "Al was really pissed. Even Glenn.",
      "ऐल बहुत गुस्से में था। ग्लेन भी।"
    ]
  },
  {
    "line": [
      "Yes, believe it or not, gentlemen,",
      "हाँ, मानो या ना मानो, सज्जनों,"
    ]
  },
  {
    "line": [
      "John Glenn actually said the word 'fuck.'",
      "जॉन ग्लेन ने सच में 'कमीना' शब्द कहा।"
    ]
  },
  {
    "line": [
      "So before we go back to work, it's time to be pissed!",
      "तो काम पर वापस जाने से पहले गुस्सा निकालने का समय है!"
    ]
  },
  {
    "line": [
      "All training evolutions for today have been canceled.",
      "आज के सभी प्रशिक्षण कार्यक्रम रद्द कर दिए गए हैं।"
    ]
  },
  {
    "line": [
      "I suggest you all take the weekend to go out, get drunk,",
      "मेरी सलाह है आप सप्ताहांत में बाहर जाएँ, बेहद शराब पीएँ,"
    ]
  },
  {
    "line": [
      "kick your dog, gnash your teeth, howl at the moon,",
      "कुत्ते को लात मारें, दाँत पीसें, चाँद की ओर गुर्राएँ,"
    ]
  },
  {
    "line": [
      "or do whatever suits your purpose.",
      "या जो आपका मन करे, वह करें।"
    ]
  },
  { "line": ["Come Monday morning...", "सोमवार सुबह..."] },
  { "line": ["we're back to work.", "हम वापस काम शुरू करेंगे।"] },
  { "line": ["That is all.", "बस, इतना ही।"] },
  { "line": ["So, Outpost?", "तो, आउटपॉस्ट?"] },
  { "line": ["Last one buys.", "अंतिम आने वाला ख़रीदेगा।"] },
  {
    "line": [
      "Who had love that's now departed",
      "किसके पास था प्यार जो खो गया है"
    ]
  },
  { "line": ["I know I've got to find", "जानता हूँ मुझे ढूँढनी होगी"] },
  { "line": ["Some kind of peace of mind", "किसी तरह की मन की शांति"] },
  { "line": ["Maybe", "शायद"] },
  {
    "line": [
      "I'm searching though I don't succeed",
      "मैं ढूँढता हूँ पर सफ़लता नहीं मिलती"
    ]
  },
  {
    "line": [
      "But someone look There's a growing need",
      "पर कोई ढूँढो, ज़रूरत बढ़ती जा रही है"
    ]
  },
  {
    "line": [
      "All is lost There's no place for beginning",
      "सब ख़त्म हो गया शुरुआत का कोई मौक़ा नहीं"
    ]
  },
  {
    "line": ["All that's left is an unhappy ending", "केवल एक दुखद अंत बचा है"]
  },
  {
    "line": [
      "Now what becomes of the brokenhearted",
      "अब टूटे दिल वालों का क्या होगा"
    ]
  },
  { "line": ["Pam.", "पैम।"] },
  {
    "line": [
      "Who had love that's now departed",
      "किसके पास था प्यार जो खो गया है"
    ]
  },
  { "line": ["I know I've got to find", "जानता हूँ मुझे ढूँढनी होगी"] },
  { "line": ["Some kind of peace of mind", "किसी तरह की मन की शांति"] },
  { "line": ["All right. Fine.", "अच्छा। ठीक है।"] },
  { "line": ["-Pam! Pam! -All right!", "-पैम! -ठीक है!"] },
  { "line": ["Come on up, Pam.", "ऊपर आओ, पैम।"] },
  { "line": ["Set it off. Set it off.", "शुरू करो।"] },
  { "line": ["-Pam, throw it. -No!", "-पैम, फेंको इसे। -नहीं!"] },
  { "line": ["-One more round? -Yeah!", "-एक और दौर? -हाँ!"] },
  {
    "line": [
      "The president wants answers, and he wants them now.",
      "राष्ट्रपति को उत्तर चाहिए और अभी चाहिए।"
    ]
  },
  {
    "line": [
      "We at NASA were given no indication the Soviets were so close to a landing.",
      "नासा में हमें कोई संकेत नहीं दिया गया था कि रूसी उतरने के इतना क़रीब हैं।"
    ]
  },
  {
    "line": [
      "The intelligence provided by the CIA was faulty and inaccurate.",
      "सीआइए द्वारा दी गई जानकारी अपूर्ण थी और ग़लत थी।"
    ]
  },
  { "line": ["Hold on now. Wait a minute.", "रुको ज़रा। एक मिनट रुको।"] },
  {
    "line": [
      "Langley's not taking the fall for this.",
      "लैंगली इसका दोष अपने ऊपर नहीं लेगी।"
    ]
  },
  {
    "line": [
      "We did report two launches of the Soviet N-1 rocket.",
      "हमने रूसी एन-1 रॉकेट के दो प्रक्षेपणों की ख़बर दी थी।"
    ]
  },
  {
    "line": [
      "One launch in January, and then one this past week.",
      "एक प्रक्षेपण जनवरी में और दूसरा पिछले सप्ताह।"
    ]
  },
  {
    "line": [
      "Both launches were duly noted in our intel reports to you.",
      "हमने रिपोर्ट में दोनों प्रक्षेपणों की जानकारी दी थी।"
    ]
  },
  {
    "line": [
      "You said they were unmanned tests.",
      "तुमने कहा था वे मानव-रहित परीक्षण थे।"
    ]
  },
  {
    "line": [
      "We said we had a 95% confidence level the January vehicle was unmanned.",
      "हमने कहा था हमें 95 प्रतिशत यक़ीन है कि जनवरी वाला वाहन मानव-रहित था।"
    ]
  },
  {
    "line": [
      "But we only had 80% confidence on the second launch.",
      "पर दूसरे प्रक्षेपण पर हमें केवल 80 प्रतिशत यक़ीन था।"
    ]
  },
  { "line": ["Only 80%.", "केवल 80 प्रतिशत।"] },
  { "line": ["The president must understand", "राष्ट्रपति को समझना होगा"] },
  {
    "line": [
      "that our technology is vastly superior to the Russians'.",
      "कि हमारी तकनीक रूसियों की तकनीक से बहुत श्रेष्ठ है।"
    ]
  },
  {
    "line": [
      "The N-1 is a crude and unsophisticated vehicle",
      "सैटर्न पाँच के मुकाबले एन-1"
    ]
  },
  { "line": ["compared to the Saturn V.", "एक अधूरा और अपरिष्कृत वाहन है।"] },
  {
    "line": [
      "All the president cares about right now",
      "इस समय राष्ट्रपति केवल यह चाहते हैं"
    ]
  },
  {
    "line": [
      "is getting an American on the moon as soon as possible.",
      "कि जितनी जल्दी संभव हो, एक अमरीकी को चाँद पर भेजा जाए।"
    ]
  },
  {
    "line": [
      "Can you move up the launch of Apollo 11?",
      "क्या तुम अपोलो 11 का प्रक्षेपण जल्दी कर सकते हो?"
    ]
  },
  { "line": ["The vehicle could be ready,", "यान तैयार हो सकता है,"] },
  {
    "line": [
      "but the phase of the moon would not be correct.",
      "पर चंद्रमा की कला सही नहीं होगी।"
    ]
  },
  { "line": ["The phase of the moon? Come on.", "चंद्रमा की कला? छोड़ो भी।"] },
  { "line": ["He's right.", "यह सही कह रहा है।"] },
  {
    "line": [
      "If the phase of the moon is not correct,",
      "अगर चंद्रमा की कला सही नहीं हुई,"
    ]
  },
  {
    "line": [
      "there won't be enough light on the surface.",
      "तो सतह पर पर्याप्त रोशनी नहीं होगी।"
    ]
  },
  {
    "line": [
      "And we cannot land in darkness.",
      "और हम अँधेरे में नहीं उतर सकते।"
    ]
  },
  { "line": ["Shit.", "ओफ़्फ़।"] },
  {
    "line": [
      "Our program is much more robust, more capable in every way.",
      "हमारा कार्यक्रम हर तरीके से अधिक मज़बूत, अधिक सक्षम है।"
    ]
  },
  {
    "line": [
      "We will not only match the Soviets, we will surpass them.",
      "हम ना केवल रूसियों की बराबरी करेंगे, बल्कि उनको पछाड़ देंगे।"
    ]
  },
  {
    "line": [
      "NASA is prepared to extend manned exploration beyond the moon.",
      "नासा चंद्रमा से परे मानव-युक्त अन्वेषण बढ़ाने को तैयार है।"
    ]
  },
  {
    "line": [
      "Mankind's journey into the cosmos has only just begun.",
      "ब्रह्माण्ड में मानव-जाति के सफ़र की अभी शुरुआत ही हुई है।"
    ]
  },
  { "line": ["Yes?", "हाँ?"] },
  {
    "line": [
      "Deke, just last month you sent Apollo 10 all the way to the moon",
      "डीक, पिछले महीने ही तुमने अपोलो 10 को चंद्रमा तक भेजा था,"
    ]
  },
  {
    "line": [
      "for what you called a 'dress rehearsal' for the landing.",
      "और उसे तुमने चाँद पर उतरने के 'पूर्व अभ्यास' का नाम दिया था।"
    ]
  },
  {
    "line": [
      "But Ed Baldwin and Gordo Stevens actually piloted the lunar module",
      "पर एड बॉल्डविन और गॉर्डो स्टीवन्स वास्तव में लूनार मॉड्यूल को"
    ]
  },
  {
    "line": [
      "down to within eight miles of the surface.",
      "सतह के पास आठ मील तक ले गए थे।"
    ]
  },
  { "line": ["They were so close.", "वे इतना क़रीब थे।"] },
  { "line": ["Why didn't they just land?", "वे उतर ही क्यों नहीं गए?"] },
  {
    "line": [
      "If they had, we'd have beaten the Russians by a full month.",
      "अगर वे उतर जाते, हम रूसियों को पूरे एक महीने से हरा देते।"
    ]
  },
  {
    "line": [
      "Landing wasn't in the mission plan.",
      "उतरना उस मिशन की योजना का हिस्सा नहीं था।"
    ]
  },
  {
    "line": [
      "Apollo 10 was intended to test equipment and procedures for the actual landing.",
      "अपोलो 10 का प्रयोजन वास्तविक उतरने के समय के उपकरणों और प्रक्रियाओं को जाँचना था।"
    ]
  },
  { "line": ["And it was a complete success.", "और वह पूर्णतया सफ़ल हुआ।"] },
  { "line": ["But they could've landed, right?", "पर वे उतर सकते थे, है ना?"] },
  { "line": ["They could've been first.", "वे प्रथम हो सकते थे।"] },
  {
    "line": [
      "An American, Edward Baldwin, could have been the first man on the moon.",
      "एक अमरीकी, एडवर्ड बॉल्डविन, चंद्रमा पर पहुँचने वाला प्रथम मानव हो सकता था।"
    ]
  },
  { "line": ["No, this is not true.", "नहीं, यह सही नहीं है।"] },
  {
    "line": [
      "There was insufficient fuel for such an attempt.",
      "ऐसे प्रयास के लिए इँधन अपर्याप्त था।"
    ]
  },
  {
    "line": [
      "And the spacecraft weighed too much for a landing.",
      "और उतरने के लिए अंतरिक्ष यान का वज़न बहुत ज़्यादा था।"
    ]
  },
  {
    "line": [
      "It was never considered. Never.",
      "उस बारे में कभी विचार नहीं किया गया था। कभी नहीं।"
    ]
  },
  { "line": ["Yes?", "हाँ?"] },
  { "line": ["How we doin'?", "कैसा चल रहा है?"] },
  { "line": ["George, good to see ya.", "जॉर्ज, तुम्हें मिलकर अच्छा लगा।"] },
  { "line": ["-How ya feelin'? -Hey.", "-कैसे हो तुम? -हैलो।"] },
  { "line": ["How we doing today, fellas?", "कैसा चल रहा है आज, दोस्तों?"] },
  {
    "line": [
      "Not at all? You don't have a comment at all about any of this?",
      "बिलकुल नहीं? तुम्हें इस सब के बारे में कोई टिप्पणी नहीं देनी?"
    ]
  },
  { "line": ["No comment.", "कोई टिप्पणी नहीं।"] },
  { "line": ["-Zero? -Zero comment.", "-कुछ नहीं? -कोई टिप्पणी नहीं।"] },
  {
    "line": [
      "-That's... -What's there to talk about?",
      "-यह... -बात करने के लिए है क्या?"
    ]
  },
  { "line": ["I couldn't think of a thing.", "मैं तो कुछ नहीं सोच सकता।"] },
  {
    "line": [
      "All right, I'll buy the next round, okay? Thanks.",
      "पेय का अगला दौर मैं ख़रीदूँगा, ठीक है? धन्यवाद।"
    ]
  },
  { "line": ["What's up, big man?", "क्या हो रहा है, भाई?"] },
  {
    "line": [
      "-Hey, how we doing today? -Good, man.",
      "-हैलो, कैसे हो तुम? -अच्छा हूँ, यार।"
    ]
  },
  {
    "line": [
      "Good to see you again. Good to see you.",
      "तुम्हें फिर से मिलकर अच्छा लगा।"
    ]
  },
  {
    "line": [
      "-It's kinda shitty. -Kinda shitty. Right.",
      "-काफ़ी बुरा हुआ। -काफ़ी बुरा। हाँ।"
    ]
  },
  {
    "line": [
      "That's what I've been hearing from everyone else.",
      "मैं बाकी सबसे यही सुन रहा हूँ।"
    ]
  },
  { "line": ["Can you give me something?", "तुम कुछ कहना चाहोगे?"] },
  { "line": ["You don't need that.", "तुम्हें उसकी ज़रूरत नहीं।"] },
  { "line": ["Well, what about you two?", "और आप दोनों?"] },
  {
    "line": [
      "Any thoughts from the crew of Apollo 10 on this dark day?",
      "इस मनहूस दिन के बारे में अपोलो 10 के दल के कोई विचार?"
    ]
  },
  {
    "line": [
      "Not a one. We're just here blowing off some steam.",
      "एक भी नहीं। हम तो यहाँ बस अपना मन हल्का कर रहे हैं।"
    ]
  },
  {
    "line": [
      "Come on. You guys were pretty close.",
      "छोड़ो भी। तुम लोग काफ़ी क़रीब थे।"
    ]
  },
  {
    "line": [
      "Got eight miles above the surface.",
      "सतह से आठ मील ऊपर पहुँच गए थे।"
    ]
  },
  {
    "line": [
      "So close you just reach out and grab a handful of moondust.",
      "इतने क़रीब कि हाथ बढ़ा कर चंद्रमा की धूल मुट्ठी में भर सकते थे।"
    ]
  },
  {
    "line": [
      "And then NASA decides to bring you home.",
      "और फिर नासा ने तुम्हें घर लाने का फ़ैसला ले लिया।"
    ]
  },
  { "line": ["That must sting.", "बुरा तो बहुत लगा होगा।"] },
  { "line": ["Don't matter.", "कोई बात नहीं।"] },
  {
    "line": [
      "That was our mission. It was a practice run.",
      "हमारा मिशन वही था। वह अभ्यास के लिए था।"
    ]
  },
  { "line": ["Dress rehearsal.", "पूर्वाभ्यास।"] },
  { "line": ["Wasted opportunity?", "अवसर गँवा दिया?"] },
  { "line": ["Wouldn't go that far.", "इतना तो नहीं कहेंगे।"] },
  {
    "line": [
      "Well, you were there. Are you saying there wasn't an opportunity to land?",
      "तुम लोग वहाँ थे। क्या तुम कह रहे हो उतरने का कोई अवसर नहीं था?"
    ]
  },
  { "line": ["Not in the mission plan.", "मिशन की योजना में नहीं था।"] },
  {
    "line": [
      "Yeah, okay. Fair enough. But in retrospect, should it have been?",
      "हाँ, ठीक है। उचित है। पर पीछे मुड़ कर सोचें तो, क्या होना चाहिए था?"
    ]
  },
  {
    "line": [
      "I mean, knowing what you know now,",
      "मतलब, वह जानते हुए जो तुम अब जानते हो,"
    ]
  },
  {
    "line": [
      "wouldn't the smart move have been for Apollo 10 to land on the moon?",
      "ज़्यादा होशियारी इसमें नहीं होती कि अपोलो 10 चाँद पर उतर जाता?"
    ]
  },
  {
    "line": ["It's not a matter of smarts.", "इसमें होशियारी की बात नहीं है।"]
  },
  { "line": ["Yeah.", "हाँ।"] },
  {
    "line": [
      "Yeah, I guess not. NASA's full of smart people.",
      "हाँ। शायद नहीं। नासा होशियार लोगों से भरा पड़ा है।"
    ]
  },
  {
    "line": [
      "Of course, I guess it's a moot point",
      "बेशक इस मुद्दे पर विवाद बेकार है"
    ]
  },
  {
    "line": [
      "since there wasn't enough fuel on board, and the LEM was too heavy to land anyway.",
      "क्योंकि वाहन में पर्याप्त इंधन नहीं था और उतरने के लिए लेम का वज़न भी ज़्यादा था।"
    ]
  },
  { "line": ["Bunch of bullshit.", "सब बकवास है।"] },
  {
    "line": [
      "Snoopy was heavier than Eagle.",
      "स्नूपी, ईगल से ज़्यादा भारी था।"
    ]
  },
  { "line": ["Had a little less fuel.", "कुछ कम इंधन था।"] },
  {
    "line": [
      "But all that means is we woulda had a little narrower safety margin",
      "पर इसका मतलब केवल यह है कि हमारी सुरक्षा की गुंजायश कुछ कम होती"
    ]
  },
  { "line": ["if we'd gone for the landing.", "अगर हम उतरते।"] },
  {
    "line": [
      "-Ain't that right, Ed? -That's a fact.",
      "-सही है ना, एड? -यही यथार्थ है।"
    ]
  },
  { "line": ["I gotta hit the head.", "मुझे शौचालय जाना है।"] },
  { "line": ["So, Ed,", "तो एड,"] },
  {
    "line": ["if you had the right equipment", "यदि तुम्हारे पास सही उपकरण थे"]
  },
  { "line": ["and you had the opportunity,", "और तुम्हारे पास अवसर था,"] },
  {
    "line": [
      "and NASA is full of smart people,",
      "और नासा में बहुत से होशियार लोग हैं,"
    ]
  },
  { "line": ["what I can't figure is...", "तो मुझे यह समझ में नहीं आ रहा..."] },
  {
    "line": [
      "why they didn't have the guts to let you land.",
      "कि तुम्हें उतरने देने का उनमें साहस क्यों नहीं था।"
    ]
  },
  { "line": ["You got some balls, man.", "तुममें बड़ी हिम्मत है, यार।"] },
  { "line": ["I'm just saying.", "मैं बस कह रहा हूँ।"] },
  {
    "line": [
      "I mean, NASA's always been known for its willingness to push the envelope.",
      "मतलब, नासा हमेशा सीमा से आगे बढ़ कर काम करने के लिए जाना जाता है।"
    ]
  },
  {
    "line": [
      "I wanna just reach down there.",
      "मन कर रहा है वहाँ नीचे तक हाथ बढ़ाऊँ।"
    ]
  },
  {
    "line": [
      "Scoop up a handful of moondust.",
      "और मुट्ठी में चंद्रमा की धूल भर लूँ।"
    ]
  },
  { "line": ["Not anymore.", "अब नहीं।"] },
  {
    "line": [
      "Come on. I've been around you guys a lot.",
      "छोड़ो भी। मैं तुम लोगों के आसपास बहुत रहा हूँ।"
    ]
  },
  {
    "line": [
      "You like being on the bleeding edge of things.",
      "तुम लोगों को तो छुरी की धार पर रहना पसंद है।"
    ]
  },
  { "line": ["Abort Descent Stage.", "अवतरण चरण रद्द करो।"] },
  { "line": ["Three, two... one...", "तीन, दो...एक..."] },
  { "line": ["We used to.", "हम होते थे।"] },
  { "line": ["We used to be like that.", "हम पहले ऐसे होते थे।"] },
  {
    "line": [
      "I mean, hell, in Mercury and Gemini,",
      "अरे, मर्क्यूरी और जेमिनी में,"
    ]
  },
  {
    "line": [
      "we hung it out there over the edge every single time we went up.",
      "हम कगार पर लटके रहे जब भी हम ऊपर गए।"
    ]
  },
  { "line": ["But those days are over.", "पर वो दिन अब ख़त्म हो गए हैं।"] },
  {
    "line": [
      "You're right. We don't have guts at NASA anymore...",
      "तुम सही कह रहे हो। नासा में अब किसी के पास जिगरा नहीं है..."
    ]
  },
  { "line": ["since the fire.", "जब से आग वाली घटना हुई।"] },
  { "line": ["The Apollo 1 fire.", "अपोलो 1 को जो आग लगी।"] },
  {
    "line": [
      "Okay, I loved those guys, all right. I...",
      "ठीक है, मैं उन लोगों से प्यार करता था।"
    ]
  },
  { "line": ["Gus and Roger and Ed...", "गस और रॉजर और एड..."] },
  {
    "line": [
      "I think about them every day. I mean, we all do.",
      "मैं उनको हर रोज़ याद करता हूँ। हम सभी करते हैं।"
    ]
  },
  { "line": ["They were good men.", "वे अच्छे लोग थे।"] },
  {
    "line": [
      "That's the thing. Good men die in test planes all the time.",
      "बात यही है। विमानों के परीक्षणों में अच्छे लोग मरते रहते हैं।"
    ]
  },
  {
    "line": [
      "But we don't change the whole culture of flight test 'cause good men die.",
      "पर हम विमानों के परीक्षण का तरीका तो नहीं बदल देते क्योंकि अच्छे लोग मरते हैं।"
    ]
  },
  {
    "line": [
      "We still get up there and push the envelope every single day,",
      "हम अभी भी जाते हैं और सीमाओं को हर दिन आगे धकेलते हैं"
    ]
  },
  { "line": ["and maybe,", "और शायद,"] },
  {
    "line": [
      "maybe today's the day you don't come back.",
      "आज वह दिन हो जब तुम वापस नहीं आओगे।"
    ]
  },
  {
    "line": [
      "We all know that. It's always there.",
      "हम सब यह जानते हैं। वह हमेशा मौजूद रहता है।"
    ]
  },
  {
    "line": [
      "But we get up there anyway, and we keep taking the risks.",
      "पर हम तब भी वहाँ ऊपर जाते हैं और ख़तरे उठाते रहते हैं।"
    ]
  },
  {
    "line": [
      "But we stopped taking risks at NASA.",
      "पर नासा में हमने ख़तरे उठाने बंद कर दिए।"
    ]
  },
  {
    "line": [
      "And that's why we lost the moon.",
      "और इसीलिए हमने चाँद को खो दिया।"
    ]
  },
  { "line": ["Thanks, Ed.", "धन्यवाद, एड।"] },
  { "line": ["Aleida!", "ऐलीदा!"] },
  { "line": ["It's time to go!", "जाने का समय हो गया!"] },
  {
    "line": [
      "Houston, Eagle. We have a program alarm.",
      "ह्यूस्टन, ईगल। एक कार्यक्रम संबंधी अलार्म बजा है।"
    ]
  },
  { "line": ["It's a 12-02.", "उसका कोड 12-02 है।"] },
  { "line": ["Copy that. 12-02.", "संदेश मिला। 12-02।"] },
  {
    "line": [
      "Stand by, Eagle. We're checking.",
      "इंतज़ार करो, ईगल। हम जाँच कर रहे हैं।"
    ]
  },
  {
    "line": [
      "In the meantime, yaw the antenna around minus niner, yaw plus 18.",
      "इस बीच, ऐंटिना को शून्य से नौ कम मोड़ो और शून्य जमा 18 मोड़ो।"
    ]
  },
  {
    "line": [
      "Copy. Minus nine, plus 18.",
      "संदेश मिला। शून्य से नौ कम, जमा 18।"
    ]
  },
  {
    "line": [
      "GUIDO, what's the story with that alarm?",
      "गाइडो, यह अलार्म की क्या कहानी है?"
    ]
  },
  {
    "line": [
      "Checking on it, Flight. Get right back to ya.",
      "जाँच कर रहा हूँ, फ़्लाइट। अभी बताता हूँ।"
    ]
  },
  {
    "line": [
      "GUIDO, this is Margo. I think I recognize that alarm.",
      "गाइडो, मार्गो बोल रही हूँ। मैं यह अलार्म पहचानती हूँ।"
    ]
  },
  {
    "line": [
      "It's okay. They can still land.",
      "सब ठीक है। वे अभी भी उतर सकते हैं।"
    ]
  },
  {
    "line": [
      "Margo, you're outta your lane. This is a GUIDO issue.",
      "मार्गो, तुम अपनी हद से बाहर हो। यह गाइडो का मसला है।"
    ]
  },
  { "line": ["I know the code.", "मुझे यह कोड मालूम है।"] },
  {
    "line": [
      "Twelve-02 is a program alarm for the AGC signaling 'Executive overflow, no VAC.'",
      "बारह-02, एजीसी का कार्यक्रम अलार्म, संकेत देता है 'कार्यकारी अधिकता, कोई वैक नहीं।'"
    ]
  },
  {
    "line": [
      "The computer is rebooting itself, but it's not a problem.",
      "कम्प्यूटर ख़ुद को पुनः बूट कर रहा है पर इसमें कोई समस्या नहीं है।"
    ]
  },
  {
    "line": [
      "Houston, we need a reading on the 12-02.",
      "ह्यूस्टन, हमें 12-02 की जानकारी चाहिए।"
    ]
  },
  {
    "line": [
      "-GUIDO! -Still don't have it, Flight.",
      "-गाइडो! -अभी भी नहीं मिला, फ़्लाइट।"
    ]
  },
  { "line": ["Okay, I'm calling it.", "ठीक है, मैं फ़ैसला ले रहा हूँ।"] },
  { "line": ["Abort the landing.", "उतरना रद्द करो।"] },
  {
    "line": [
      "Eagle, Houston, abort. Repeat. Abort landing.",
      "ईगल, ह्यूस्टन, रद्द करो। दोहराता हूँ। उतरना रद्द करो।"
    ]
  },
  { "line": ["The fault is yours.", "ग़लती तुम्हारी है।"] },
  {
    "line": [
      "Why? Because I wasn't in my lane?",
      "क्यों? क्योंकि मैं अपनी हद में नहीं थी?"
    ]
  },
  { "line": ["Because you hesitated.", "क्योंकि तुम झिझकीं।"] },
  {
    "line": [
      "I wanted to double-check my answer.",
      "मैं अपना जवाब दोबारा देखना चाहती थी।"
    ]
  },
  { "line": ["You knew the answer,", "तुम्हें जवाब मालूम था,"] },
  {
    "line": [
      "you hesitated, and the landing was aborted.",
      "तुम झिझकीं और उतरना रद्द हो गया।"
    ]
  },
  {
    "line": [
      "You're always telling me that I have to respect the chain of command.",
      "आपने मुझसे हमेशा कहा है कि मुझे समादेश श्रृंखला का सम्मान करना चाहिए।"
    ]
  },
  { "line": ["-Yes. -Well, in this situation,", "-हाँ। -तो, इस स्थिति में,"] },
  {
    "line": ["I felt the chain of command--", "मुझे लगा कि समादेश श्रृंखला..."]
  },
  {
    "line": [
      "No, not 'feel.' This is not a place for feelings.",
      "नहीं, 'लगा' नहीं। यह जगह भावनाओं के लिए नहीं है।"
    ]
  },
  {
    "line": [
      "Something is or it is not. That is science.",
      "या तो कुछ है या नहीं है। यह होता है विज्ञान।"
    ]
  },
  { "line": ["It's about fact.", "यह तथ्य के बारे में है।"] },
  {
    "line": [
      "You had the facts on your side, but you felt intimidated.",
      "तथ्य तुम्हारी ओर थे पर तुम थोड़ा घबरा गईं।"
    ]
  },
  { "line": ["Yes?", "है ना?"] },
  { "line": ["-Yes? -Yes.", "-है ना? -हाँ।"] },
  { "line": ["Well, that is the problem.", "तो, यह है समस्या।"] },
  {
    "line": [
      "You want to be a flight controller,",
      "तुम विमान संचालक बनना चाहती हो,"
    ]
  },
  {
    "line": [
      "to be FIDO on a real mission?",
      "एक असली मिशन पर फ़ाइडो बनना चाहती हो?"
    ]
  },
  {
    "line": [
      "Then you must only do that which advances the work.",
      "तो तुम्हें केवल वही करना होगा जिससे काम आगे बढ़े।"
    ]
  },
  { "line": ["Understand?", "समझीं?"] },
  { "line": ["Yes, Herr Doktor.", "जी, डॉक्टर साहब।"] },
  { "line": ["Good.", "बढ़िया।"] },
  {
    "line": [
      "Tell your father I'm sending something for his birthday,",
      "अपने पिता से कहना मैं उनके जन्मदिन के लिए कुछ भेजूँगा"
    ]
  },
  {
    "line": ["but he won't get it until after.", "पर उन्हें वह बाद में मिलेगा।"]
  },
  { "line": ["I will.", "कह दूँगी।"] },
  { "line": ["'We were right there.", "'हम बिलकुल वहाँ थे।"] },
  {
    "line": [
      "So close you felt like you could reach out and grab a handful of moondust.",
      "इतने क़रीब कि लगता था हाथ बढ़ा कर मुट्ठी में चंद्रमा की धूल भर सकते हैं।"
    ]
  },
  {
    "line": [
      "All it would've taken was some guts.",
      "उसके लिए केवल थोड़ा साहस चाहिए था।"
    ]
  },
  {
    "line": [
      "But we don't have guts at NASA anymore.",
      "पर नासा में अब किसी के पास जिगरा नहीं है।"
    ]
  },
  {
    "line": [
      "That's why we didn't beat the Russians to the moon.'",
      "इसलिए हम रूसियों को चंद्रमा तक पहुँचने में हरा नहीं पाए।"
    ]
  },
  {
    "line": [
      "You are in the shit now, my friend.",
      "तुम अब मुसीबत में फँस गए हो, मेरे दोस्त।"
    ]
  },
  { "line": ["How deep?", "कितनी बड़ी?"] },
  { "line": ["Above your eyeballs.", "तुम पूरे के पूरे फँस चुके हो।"] },
  {
    "line": [
      "Von Braun wants you reassigned to the Apollo Applications Project",
      "वॉन ब्रॉन तुम्हारी बदली अपोलो अनुप्रयोग परियोजना में"
    ]
  },
  { "line": ["effective immediately.", "करना चाहता है, तुरंत।"] },
  {
    "line": [
      "Are you taking me off Apollo 15?",
      "क्या तुम मुझे अपोलो 15 से हटा रहे हो?"
    ]
  },
  { "line": ["You took you off 15.", "तुमने ख़ुद को अपोलो 15 से हटाया है।"] },
  {
    "line": [
      "Von Braun wanted you outta the program completely,",
      "वॉन ब्रॉन तुम्हें कार्यक्रम से बाहर निकालना चाहता था"
    ]
  },
  {
    "line": [
      "but I wouldn't let him go that far.",
      "पर मैंने उसे उस हद तक नहीं जाने दिया।"
    ]
  },
  { "line": ["Apollo Applications.", "अपोलो अनुप्रयोग।"] },
  {
    "line": [
      "Apollo Applications is Siberia with a desk.",
      "अपोलो अनुप्रयोग का मतलब है साइबेरिया में मेज़ पर बैठना।"
    ]
  },
  {
    "line": [
      "I didn't say anything in that article",
      "मैंने उस लेख में ऐसा कुछ नहीं कहा"
    ]
  },
  {
    "line": [
      "that you and I haven't talked about in this very office.",
      "जिसकी बात तुमने और मैंने इसी दफ़्तर में पहले नहीं की।"
    ]
  },
  {
    "line": [
      "-Jesus Christ. -We have gotten too timid since the fire.",
      "-हे, भगवान। -आग लगने के बाद हम बहुत डरपोक हो गए हैं।"
    ]
  },
  {
    "line": [
      "We should be leaning forward instead of worrying about every little goddamn--",
      "हमें आगे बढ़ना चाहिए बजाय इसके कि हर छोटी चीज़ की चिंता..."
    ]
  },
  {
    "line": ["Pull your head outta your ass, Ed!", "अपना दिमाग़ सीधा करो, एड!"]
  },
  { "line": ["Look around!", "अपने आसपास नज़र डालो!"] },
  {
    "line": [
      "You wanna cry about Apollo 15? Let me tell you something.",
      "तुम अपोलो 15 के बारे में दुखी हो रहे हो? मैं तुम्हें कुछ बताता हूँ।"
    ]
  },
  {
    "line": [
      "There may not be an Apollo 12, much less 15.",
      "संभव है अपोलो 12 ही ना बने, अपोलो 15 को तो छोड़ ही दो।"
    ]
  },
  { "line": ["What the hell are you talking about?", "क्या कह रहे हो तुम?"] },
  { "line": ["The country's in shock, Eddie.", "देश को झटका लगा है, एडी।"] },
  { "line": ["Like Pearl Harbor shock.", "पर्ल हार्बर जैसा झटका।"] },
  {
    "line": [
      "American people thought we had this thing in the bag,",
      "अमरीकी लोगों का विचार था यह चीज़ तो अब अपनी ही है,"
    ]
  },
  {
    "line": [
      "then the Russians come along and snatch it away at the last minute.",
      "और फिर रूसी आए और अंतिम क्षण में हमसे छीन कर ले गए।"
    ]
  },
  {
    "line": [
      "Congress is talking about hearings,",
      "कांग्रेस सुनवाईयों की बात कर रही है,"
    ]
  },
  {
    "line": [
      "the president is looking for someone to blame,",
      "राष्ट्रपति दोष मढ़ने के लिए किसी को तलाश रहे हैं,"
    ]
  },
  {
    "line": [
      "and you just served up the whole goddamn agency",
      "और तुमने पूरी एजेंसी को थाल में सजा कर"
    ]
  },
  { "line": ["for a necktie party.", "पेश कर दिया।"] },
  {
    "line": [
      "They really might cancel everything after 11?",
      "वे क्या वाक़ई 11 के बाद सब कुछ समाप्त कर देंगे?"
    ]
  },
  {
    "line": [
      "That's usually what happens when the race is over.",
      "आमतौर पर ऐसा ही होता है जब दौड़ ख़त्म हो जाती है।"
    ]
  },
  { "line": ["Winner collects their prize,", "विजेता अपना इनाम लेता है"] },
  { "line": ["loser goes home.", "और हारने वाला घर लौट जाता है।"] },
  {
    "line": [
      "Senator Edward Kennedy of Massachusetts announced today",
      "मैसाचुसेट्स के सीनेटर एडवर्ड केनेडी ने आज घोषणा की"
    ]
  },
  {
    "line": [
      "that he was canceling a weekend party on Chappaquiddick Island",
      "कि वे चैपक्विडिक द्वीप पर सप्ताहांत की एक दावत रद्द कर रहे हैं"
    ]
  },
  {
    "line": [
      "in order to return to Washington and confer with congressional leaders",
      "ताकि वाशिंगटन वापस आकर कांग्रेस के नेताओं से इस विषय पर सुनवाईयों की आवश्यकता"
    ]
  },
  { "line": ["on the need for hearings", "पर विचार-विमर्श कर सकें"] },
  {
    "line": [
      "into how the United States lost the race to the moon.",
      "कि अमरीका किस तरह चंद्रमा पर पहुँचने की दौड़ में हार गया।"
    ]
  },
  {
    "line": [
      "You know what Teddy's really doing, don't you?",
      "समझते हो ना टैडी वास्तव में क्या कर रहा है?"
    ]
  },
  {
    "line": [
      "That goddamn pissant's gonna use these hearings",
      "वह साला इन सुनवाइयों का इस्तेमाल"
    ]
  },
  {
    "line": [
      "to grandstand against the administration.",
      "प्रशासन के विरुद्ध भाषण देने में करेगा।"
    ]
  },
  { "line": ["Yep...", "हाँ..."] },
  {
    "line": [
      "Gonna get up there and say how NASA was bolder under his brother...",
      "वहाँ जाकर कहेगा कि कैसे नासा उसके भाई के राज में ज़्यादा बहादुर थी..."
    ]
  },
  {
    "line": [
      "How they've lost their edge under Nixon...",
      "कैसे वे निक्सन के राज में ढीले पड़ गए हैं..."
    ]
  },
  { "line": ["Uh-huh.", "अँ-हँ।"] },
  {
    "line": ["This is the opening of the campaign,", "यह अभियान की शुरुआत है,"]
  },
  {
    "line": [
      "Kennedy for President in '72 -- just you watch.",
      "सन् 72 में केनेडी राष्ट्रपति बने... तुम बस देखते जाओ।"
    ]
  },
  { "line": ["God help us all.", "भगवान हम सब का भला करे।"] },
  {
    "line": ["I guess I'll start packing.", "मैं सामान बाँधना शुरू करती हूँ।"]
  },
  { "line": ["Right?", "ठीक है ना?"] },
  {
    "line": [
      "I mean, if you can't fly for NASA, you'll go back to the navy.",
      "मेरा मतलब, अगर तुम नासा के लिए नहीं उड़ोगे तो नौसेना में वापस जाओगे।"
    ]
  },
  {
    "line": [
      "I don't know what I'm gonna do yet.",
      "अभी मुझे नहीं पता मैं क्या करूँगा।"
    ]
  },
  {
    "line": [
      "Well, are you gonna sit behind a desk?",
      "तुम क्या मेज़-कुरसी पर बैठकर काम करोगे?"
    ]
  },
  { "line": ["-Hell no. -Exactly.", "-कभी नहीं। -बिलकुल।"] },
  {
    "line": [
      "So, you'll go back to the navy, which means we're moving.",
      "तो तुम नौसेना में जाओगे जिसका मतलब हमें जगह बदलनी पड़ेगी।"
    ]
  },
  {
    "line": ["The next question now is where.", "अब अगला सवाल यह है कि कहाँ।"]
  },
  {
    "line": [
      "I don't know, are you gonna ask for Pax River?",
      "पता नहीं, क्या तुम पैक्स रिवर की माँग करोगे?"
    ]
  },
  { "line": ["I mean, Maryland's fine.", "मैरीलैंड ठीक ही है।"] },
  { "line": ["It beats Texas, I suppose.", "टैक्सास से तो बेहतर ही है।"] },
  {
    "line": [
      "I'm sure that Shane will grow to love it.",
      "मुझे यक़ीन है शेन को जगह पसंद आने लगेगी।"
    ]
  },
  {
    "line": [
      "Look, I doubt they're gonna have an open slot on the flight test",
      "देखो, मुझे नहीं लगता उनके पास विमान परीक्षण के लिए कोई जगह खाली होगी"
    ]
  },
  {
    "line": [
      "just waiting for me to waltz in.",
      "जो बस मेरे आने का इंतज़ार कर रही होगी।"
    ]
  },
  { "line": ["Okay, and if that's the case...", "अच्छा, अगर यह बात है..."] },
  {
    "line": [
      "you'll ask for carrier duty then, right?",
      "तो तुम विमानपोत पर तैनाती माँगोगे, है ना?"
    ]
  },
  {
    "line": [
      "Commander of your own fighter squadron?",
      "अपनी लड़ाकू स्क्वाड्रन के कमांडर?"
    ]
  },
  {
    "line": [
      "Which means, based on your past,",
      "जिसका मतलब, तुम्हारे अतीत के आधार पर,"
    ]
  },
  {
    "line": [
      "they will send you back to Seventh Fleet,",
      "वे तुम्हें सातवें जहाजी बेड़े पर भेजेंगे"
    ]
  },
  {
    "line": [
      "which means we'll be based out of Pearl.",
      "जिसका मतलब हमें पर्ल में रहना होगा।"
    ]
  },
  { "line": ["I mean, housing isn't great,", "घर बहुत अच्छे नहीं हैं"] },
  {
    "line": [
      "but it's Oahu, so you can't complain, right?",
      "पर ओआहू है, तो शिकायत भी नहीं कर सकते, है ना?"
    ]
  },
  {
    "line": [
      "Not that you'll see much of Oahu,",
      "तुम तो ख़ैर ओआहू ज़्यादा नहीं देखोगे"
    ]
  },
  {
    "line": [
      "because you'll be commanding your squadron on your carrier on Yankee Station,",
      "क्योंकि तुम तो यैंकी स्टेशन पर अपने पोत पर अपनी स्क्वाड्रन का नेतृत्व करते हुए"
    ]
  },
  {
    "line": [
      "flying strike missions over Vietnam.",
      "वियतनाम पर हवाई हमले कर रहे होगे।"
    ]
  },
  { "line": ["It's what I do, Karen.", "यह मेरा काम है, कैरन।"] },
  {
    "line": [
      "That is a goddamn useless thing to say.",
      "यह तुमने बहुत बेकार बात कही।"
    ]
  },
  {
    "line": [
      "I didn't know it was gonna blow up like this.",
      "मुझे नहीं पता था इस बात का ऐसे बतंगड़ बन जाएगा।"
    ]
  },
  {
    "line": [
      "Why? Because you were just two guys in a bar",
      "क्यों? क्योंकि तुम बस बार में दो आदमी थे"
    ]
  },
  {
    "line": [
      "talking and telling it like it is?",
      "जो एक-दूसरे से दिल की बातें कर रहे थे?"
    ]
  },
  {
    "line": [
      "-Something like that. -To a reporter!",
      "-ऐसा ही कुछ। -एक पत्रकार से!"
    ]
  },
  {
    "line": [
      "I thought there was supposed to be this code.",
      "मुझे लगा था किसी किस्म की कोई नियमावली है।"
    ]
  },
  {
    "line": [
      "The pilot's code that says you're not supposed to talk about your feelings.",
      "विमानचालकों की नियमावली जो कहती है, तुम अपनी भावनाओं के बारे में बात नहीं कर सकते।"
    ]
  },
  {
    "line": [
      "Like, how you might feel about not landing on the moon,",
      "जैसे, चाँद पर कदम ना रख पाने पर तुम कैसा महसूस कर रहे हो"
    ]
  },
  {
    "line": [
      "or, I don't know, how you feel about the whole damned space program.",
      "या, पता नहीं, तुम पूरे अंतरिक्ष कार्यक्रम के बारे में क्या महसूस करते हो।"
    ]
  },
  {
    "line": [
      "The code says you're not supposed to talk about those things.",
      "नियमावली कहती है तुम इन चीज़ों के बारे में बात नहीं कर सकते।"
    ]
  },
  {
    "line": [
      "That's what you said. Not with your buddies,",
      "यही कहा था तुमने। ना अपने दोस्तों से,"
    ]
  },
  {
    "line": [
      "not with your family, not with your wife.",
      "ना अपने परिवार से और ना अपनी पत्नी से।"
    ]
  },
  {
    "line": [
      "-This has nothing to do-- -I mean, who knew?",
      "-इसका कोई लेना-देना... -किसे पता था?"
    ]
  },
  {
    "line": [
      "Who knew that all it took was a couple of drinks in a dive bar",
      "किसे पता था कि उस नियमावली को तोड़ने के लिए तुम्हें बस एक बार में"
    ]
  },
  { "line": ["for you to break that code?", "कुछ पेय पीने की ज़रूरत थी?"] },
  {
    "line": [
      "I'm gonna learn to drink with the guys.",
      "मैं आदमियों के साथ पीना सीखूँगी।"
    ]
  },
  {
    "line": [
      "Yeah, 'cause then I can find out how my husband really feels about his job.",
      "हाँ, क्योंकि फिर मुझे पता चलेगा मेरा पति अपनी नौकरी के बारे में क्या सोचता है।"
    ]
  },
  {
    "line": [
      "Or I'll just read about it in the newspapers with everyone else!",
      "या मैं भी बाकी सबके साथ अख़बारों में ही पढ़ूँगी!"
    ]
  },
  { "line": ["Right?", "है ना?"] },
  { "line": ["Your neck?", "तुम्हारी गर्दन?"] },
  { "line": ["Yeah. Couch is too damn small.", "हाँ। सोफ़ा बहुत छोटा है।"] },
  { "line": ["I like it that way.", "मुझे वह ऐसे ही पसंद है।"] },
  { "line": ["Why is that?", "वह क्यों?"] },
  { "line": ["So there's no other choice.", "ताकि और कोई विकल्प ना बचे।"] },
  { "line": ["The hell y'all looking at?", "क्या देख रहे हो तुम लोग?"] },
  {
    "line": [
      "You never seen a lowly pudknocker from Apollo Applications?",
      "अपोलो अनुप्रयोग से कोई घटिया दिखावटी पायलट कभी देखा नहीं क्या तुमने?"
    ]
  },
  { "line": ["Look,", "देखो,"] },
  {
    "line": [
      "I know there was some dumb son of a bitch",
      "मैं जानता हूँ कोई बेवकूफ़ कमीना था"
    ]
  },
  {
    "line": [
      "that shot his mouth off in the press and made the whole agency look bad.",
      "जिसने प्रेस के सामने फालतू बोला और सारी एजेंसी को बुरा दिखाया।"
    ]
  },
  { "line": ["But I also know that", "पर मैं यह भी जानता हूँ कि"] },
  {
    "line": [
      "the crew of Apollo 11 is gonna make everyone forget about all that.",
      "अपोलो 11 का चालक दल सब को यह भूलने पर मजबूर कर देगा।"
    ]
  },
  { "line": ["Because Neil, Buzz, Mike,", "क्योंकि नील, बज़, माइक,"] },
  {
    "line": [
      "they're the kind of guys who don't fold when things get tough.",
      "यह ऐसे लोग हैं जो चीज़ें मुश्किल होने पर हार नहीं मानते।"
    ]
  },
  {
    "line": [
      "They're the kinda guys that might get knocked down...",
      "ये ऐसे लोग हैं जो गिर भले ही जाएँ..."
    ]
  },
  {
    "line": [
      "but then they just pick themselves up and get back to work.",
      "पर फिर वे ख़ुद को संभाल कर उठते हैं और वापस काम पर लग जाते हैं।"
    ]
  },
  {
    "line": [
      "So, I'm here to help you boys get back to work.",
      "तो मैं वापस काम पर लगने में तुम लोगों की मदद करने आया हूँ।"
    ]
  },
  { "line": ["Any way I can.", "जिस तरीके से भी कर सकूँ।"] },
  { "line": ["From Siberia...", "साइबेरिया से..."] },
  {
    "line": [
      "I bring you adjusted fuel and payload calculations for the S-IVB.",
      "मैं एस-4बी के लिए समायोजित इंधन और अंतरिक्ष उपकरणों की गणना लाया हूँ।"
    ]
  },
  { "line": ["I think Siberia...", "मेरे विचार में साइबेरिया..."] },
  { "line": ["sits over there.", "वहाँ बैठता है।"] },
  {
    "line": [
      "Two weeks to launch, gentlemen.",
      "प्रक्षेपण में दो सप्ताह रह गए, सज्जनों।"
    ]
  },
  {
    "line": [
      "This will be our last meeting before 11 heads for the Cape,",
      "यह 11 के केप पर जाने से पहले हमारी आख़िरी मीटिंग है,"
    ]
  },
  {
    "line": [
      "so I want final checklists on my desk.",
      "इसलिए मुझे अंतिम जाँच सूची अपनी मेज़ पर चाहिए।"
    ]
  },
  { "line": ["So, will he make the call?", "तो, क्या वह फ़ोन करेगा?"] },
  { "line": ["I don't know.", "पता नहीं।"] },
  {
    "line": [
      "Ziegler said the president wants to call the astronauts on the moon,",
      "ज़ीग्लर ने कहा राष्ट्रपति अंतरिक्ष यात्रियों को चाँद पर फ़ोन करना चाहते हैं"
    ]
  },
  {
    "line": [
      "but I think they're leaving themselves some wiggle room.",
      "पर वे अभी से कुछ तय नहीं करना चाहते।"
    ]
  },
  {
    "line": [
      "But it's another chance to demonstrate the superiority of our technology.",
      "पर यह हमारी तकनीकी श्रेष्ठता दिखाने का एक और अवसर है।"
    ]
  },
  {
    "line": [
      "The Russian audio was terrible.",
      "रूसियों का ऑडियो बहुत बेकार था।"
    ]
  },
  {
    "line": [
      "We will call a man on the moon from a telephone. I mean, it's amazing.",
      "हम चाँद पर एक आदमी को फ़ोन करेंगे। यह अद्भुत है।"
    ]
  },
  {
    "line": [
      "I told them. You know what Ziegler said?",
      "मैंने उन्हें कहा था। पता है ज़ीग्लर ने क्या कहा?"
    ]
  },
  {
    "line": [
      "'The president doesn't usually call the silver medalist.'",
      "'राष्ट्रपति आमतौर पर रजत पदक पाने वाले को फ़ोन नहीं करते।'"
    ]
  },
  { "line": ["Got it!", "मिल गया!"] },
  { "line": ["It wasn't easy, but I got it.", "आसान नहीं था, पर मैं ले आया।"] },
  { "line": ["Just glad we remembered.", "शुक्र है हमें याद आ गया।"] },
  {
    "line": [
      "Just as well. It was always extra weight.",
      "पृथ्वी ग्रह से मानव ने चाँद पर सबसे पहले यहाँ कदम रखा"
    ]
  },
  { "line": ["Pilots.", "पायलट।"] },
  {
    "line": [
      "We should have stuck with the monkeys.",
      "हमें बंदरों के साथ ही डटे रहना चाहिए था।"
    ]
  },
  { "line": ["Almost a month has passed", "तब से लगभग एक महीना बीत गया है"] },
  {
    "line": [
      "since the historic landing of a Soviet cosmonaut on the moon",
      "जब एक रूसी अंतरिक्ष यात्री के चाँद पर उतरने के ऐतिहासिक कदम ने"
    ]
  },
  { "line": ["shocked the world.", "दुनिया को स्तंभित कर दिया था।"] },
  {
    "line": [
      "During that time, the crew of Apollo 11 has continued to train and prepare",
      "इस समय के दौरान चाँद की सतह पर उतरने के अपने ऐतिहासिक कदम के लिए"
    ]
  },
  {
    "line": [
      "for their own historic landing on the lunar surface.",
      "अपोलो 11 के चालक दल ने अपना प्रशिक्षण और तैयारी जारी रखी है।"
    ]
  },
  {
    "line": [
      "While the Nixon administration has made no public commitment",
      "हालांकि निक्सन प्रशासन ने इसके बाद किसी और अवतरण का"
    ]
  },
  {
    "line": [
      "to any landing beyond this one,",
      "कोई सार्वजनिक वादा नहीं किया है,"
    ]
  },
  {
    "line": [
      "multiple anonymous sources in the White House have said",
      "व्हाइट हाउस के कई अनाम सूत्रों ने कहा है"
    ]
  },
  {
    "line": [
      "that if Apollo 11 were to end in failure,",
      "कि यदि अपोलो 11 असफ़ल रहा,"
    ]
  },
  {
    "line": [
      "the entire program would probably be canceled.",
      "तो शायद पूरा कार्यक्रम ही रद्द कर दिया जाएगा।"
    ]
  },
  {
    "line": [
      "This is Apollo Saturn Launch Control.",
      "यह अपोलो सैटर्न प्रक्षेपण संचालन है।"
    ]
  },
  {
    "line": [
      "The crew are aboard the spacecraft, the hatch is closed,",
      "चालक दल अंतरिक्ष यान पर जा चुका है, दरवाज़ा बंद हो गया है,"
    ]
  },
  {
    "line": [
      "and everything seems to be proceeding satisfactorily.",
      "और सब कार्यवाही संतोषजनक तरीके से होती लग रही है।"
    ]
  },
  {
    "line": [
      "In just a few moments, there will be a scheduled hold in the count",
      "कुछ ही क्षणों में, उड़ान से ठीक दो घंटे पहले"
    ]
  },
  {
    "line": ["at exactly T-minus two hours.", "गिनती में निर्धारित रोक होगी।"]
  },
  {
    "line": ["Built-in hold in five, four,", "सन्निहित रुकावट होगी पाँच, चार,"]
  },
  { "line": ["three, two, one.", "तीन, दो, एक।"] },
  { "line": ["Holding.", "रुकावट।"] },
  {
    "line": [
      "The count has been held at T-minus two hours.",
      "गिनती उड़ान से दो घंटे पहले रोक दी गई है।"
    ]
  },
  {
    "line": [
      "Flight Director Gene Kranz is now giving last-minute...",
      "फ़्लाइट निर्देशक जीन क्रैंज़ अब दे रहे हैं अंतिम क्षण के..."
    ]
  },
  {
    "line": [
      "Jim, I want you to bring in the backups and lock the doors.",
      "जिम, बैकअप वालों को अंदर ले आओ और दरवाज़े बंद कर दो।"
    ]
  },
  {
    "line": [
      "-Cut the video and the mics. -You got it, Flight.",
      "-वीडियो और माइक बंद कर दो। -ठीक है, फ़्लाइट।"
    ]
  },
  {
    "line": [
      "Till a few weeks ago, I thought I knew what today was all about.",
      "कुछ सप्ताह पहले तक, मुझे लगता था मैं जानता हूँ आज का दिन किस बारे में है।"
    ]
  },
  {
    "line": [
      "I thought it was about being first.",
      "मैं सोचता था यह प्रथम आने के बारे में है।"
    ]
  },
  {
    "line": [
      "Turns out the stakes are much bigger than that.",
      "पता चला दाँव पर इससे कहीं बड़ी चीज़ें लगी हैं।"
    ]
  },
  {
    "line": [
      "Today is about the future of our country.",
      "आज का दिन हमारे देश के भविष्य के बारे में है।"
    ]
  },
  { "line": ["The future of the world.", "दुनिया के भविष्य के बारे में है।"] },
  {
    "line": [
      "Because if we fail in our mission today,",
      "क्योंकि अगर हम आज अपने मिशन में असफल हो गए,"
    ]
  },
  {
    "line": [
      "the United States will turn away from space,",
      "तो अमरीका अंतरिक्ष से मुँह मोड़ लेगा,"
    ]
  },
  { "line": ["turn away from the future.", "भविष्य से मुँह मोड़ लेगा।"] },
  {
    "line": [
      "Bogged down by war, poverty, hatred.",
      "युद्ध, ग़रीबी, नफ़रत की दलदल में धँस जाएगा।"
    ]
  },
  { "line": ["And the future?", "और भविष्य?"] },
  {
    "line": [
      "Well, the future will belong to the Soviet Union.",
      "भविष्य रूस का होगा।"
    ]
  },
  {
    "line": [
      "They will be the ones reaching into space for all of mankind.",
      "वे होंगे जो समस्त मानवजाति के लिए अंतरिक्ष तक पहुँचेंगे।"
    ]
  },
  {
    "line": [
      "Now, I want you all to think about that for a moment.",
      "मैं चाहता हूँ आप सब इसके बारे में एक क्षण सोचें।"
    ]
  },
  {
    "line": [
      "What that means for the future,",
      "भविष्य के लिए इसके क्या मायने हैं,"
    ]
  },
  {
    "line": [
      "to look like the 'Marxist-Leninist way of life.'",
      "'मार्क्सवादी-लेनिनवादी जीवन शैली' कैसी होगी।"
    ]
  },
  { "line": ["But if we succeed,", "पर अगर हम सफ़ल हो गए,"] },
  {
    "line": [
      "if we succeed in putting Apollo 11 on the moon,",
      "अगर हम अपोलो 11 को चाँद तक पहुँचाने में सफ़ल हो गए तो"
    ]
  },
  { "line": ["we're still in this thing.", "हम इस चीज़ में शामिल रहेंगे।"] },
  { "line": ["Still in the race.", "इस दौड़ में शामिल रहेंगे।"] },
  {
    "line": [
      "The future will be ours to fight for and to win.",
      "हम भविष्य के लिए युद्ध करके उसे जीत सकते हैं।"
    ]
  },
  {
    "line": [
      "We put a man on the moon today,",
      "अगर हमने आज एक व्यक्ति को चाँद पर पहुँचा दिया,"
    ]
  },
  {
    "line": [
      "I guarantee we are not stopping there.",
      "तो मैं यक़ीन दिलाता हूँ हम यहीं नहीं रुकेंगे।"
    ]
  },
  {
    "line": [
      "We'll go to Mars. Saturn.",
      "हम मंगल ग्रह पर जाएँगे, शनि पर जाएँगे।"
    ]
  },
  {
    "line": [
      "The asteroids, the stars, deep space.",
      "ग्रहिकाओं, सितारों, गहरे अंतरिक्ष में जाएँगे।"
    ]
  },
  { "line": ["The galaxy.", "आकाशगंगा तक भी।"] },
  {
    "line": [
      "And then, then we're getting answers to the big questions.",
      "और फिर, हम बड़े प्रश्नों के उत्तर ढूँढेंगे।"
    ]
  },
  {
    "line": [
      "Are we alone? Is there life out there?",
      "क्या हम अकेले हैं? क्या कहीं और जीवन है?"
    ]
  },
  {
    "line": [
      "I am proud to be a member of this team,",
      "मुझे इस टीम का सदस्य होने पर गर्व है"
    ]
  },
  {
    "line": [
      "and I know that we will succeed today in our mission...",
      "और मैं जानता हूँ कि दो अमरीकियों को चाँद पर पहुँचाने के"
    ]
  },
  {
    "line": [
      "in putting two Americans on the moon.",
      "अपने मिशन में हम आज कामयाब होंगे।"
    ]
  },
  {
    "line": [
      "Because in this room, in this agency,",
      "क्योंकि इस कमरे में, इस एजेंसी में,"
    ]
  },
  { "line": ["in this country...", "इस देश में..."] },
  { "line": ["failure is not an option.", "असफ़लता का विकल्प है ही नहीं।"] },
  {
    "line": [
      "Kennedy Launch Control, we are go for launch.",
      "केनेडी प्रक्षेपण संचालन, प्रक्षेपण के लिए हमारी 'गो' है।"
    ]
  },
  {
    "line": [
      "Copy, Houston. We are resuming the countdown.",
      "संदेश मिला, ह्यूस्टन। हम उलटी गिनती फिर शुरू कर रहे हैं।"
    ]
  },
  { "line": ["Flying for almost four days,", "चार दिन से उड़ान भरता हुआ,"] },
  {
    "line": [
      "the American spacecraft known as the Eagle is on course toward the lunar surface.",
      "ईगल नामक अमरीकी अंतरिक्ष यान चाँद की ओर अपने मार्ग पर अग्रसर है।"
    ]
  },
  {
    "line": [
      "The spacecraft carrying Neil Armstrong and Buzz Aldrin",
      "नील आर्मस्ट्रांग और बज़ ऑल्ड्रिन को साथ लेकर यह अंतरिक्ष यान"
    ]
  },
  {
    "line": [
      "is now now flying on its own power.",
      "अब अपनी ही शक्ति से उड़ रहा है।"
    ]
  },
  {
    "line": [
      "It should start its descent in approximately one hour.",
      "लगभग एक घंटे में इसका अवतरण आरंभ हो जाएगा।"
    ]
  },
  {
    "line": [
      "Why don't you give us an idea of the landing stage",
      "आप हमें बताइए कि ईगल का लूनार मॉड्यूल"
    ]
  },
  { "line": ["of the lunar module in the Eagle?", "अवतरण के किस चरण पर है।"] },
  {
    "line": [
      "After separation, the LEM will perform a pitch-up maneuver,",
      "अलग होने के बाद, लेम एक 'पिच-अप' पैंतरा करेगा,"
    ]
  },
  {
    "line": [
      "then the two spacecraft will back away from one another...",
      "और फिर दोनों अंतरिक्ष यान एक-दूसरे से दूर हो जाएँगे..."
    ]
  },
  {
    "line": [
      "Don't get too rowdy with the boys, okay?",
      "लड़कों के साथ मिलकर बहुत हंगामा नहीं करना।"
    ]
  },
  { "line": ["Try to behave.", "तमीज़ से रहना।"] },
  {
    "line": [
      "Well, hey, Shane. Have a seat. Welcome.",
      "हैलो, शेन। बैठो। स्वागत है।"
    ]
  },
  { "line": ["-Hey. Come on in. -Thanks.", "-हैलो। अंदर आ जाओ। -धन्यवाद।"] },
  {
    "line": [
      "-Can I take your purse? -No. I'll set it down.",
      "-तुम्हारा पर्स रख दूँ? -नहीं, मैं नीचे रख दूँगी।"
    ]
  },
  {
    "line": [
      "...a short burn, which will send them down towards the surface.",
      "...एक छोटी सी आग, जो उन्हें सतह की ओर नीचे भेज देगी।"
    ]
  },
  {
    "line": [
      "...attempting this dangerous landing.",
      "...इस ख़तरनाक अवतरण के प्रयास में।"
    ]
  },
  { "line": ["Cheers.", "चियर्स।"] },
  {
    "line": [
      "To Snoopy and what might have been.",
      "स्नूपी के और जो हो सकता था, उसके नाम।"
    ]
  },
  {
    "line": [
      "You ever think about what you would have said if it'd been you?",
      "कभी सोचते हो कि अगर तुम होते तो क्या कहते?"
    ]
  },
  {
    "line": [
      "-What's that? -If you were the first man on the moon.",
      "-क्या मतलब? -अगर तुम चाँद पर पहले मनुष्य होते।"
    ]
  },
  {
    "line": [
      "Probably something better than",
      "'मैं यहाँ मार्क्सवादी-लेनिनवादी"
    ]
  },
  {
    "line": [
      "'I'm here for the Marxist-Leninist way of fucking life,' I'm sure.",
      "जीवन शैली के लिए हूँ' से तो पक्का कुछ बेहतर ही कहता।"
    ]
  },
  { "line": ["Never thought about it.", "इस बारे में कभी सोचा नहीं।"] },
  { "line": ["Come on. Never?", "रहने भी दो। कभी नहीं?"] },
  { "line": ["Never once.", "एक बार भी नहीं।"] },
  {
    "line": ["I thought about it a lot.", "मैंने इसके बारे में बहुत सोचा था।"]
  },
  { "line": ["Oh, yeah?", "अच्छा?"] },
  {
    "line": [
      "So, what would you have said, Gordo?",
      "तो, तुम क्या कहते, गॉर्डो?"
    ]
  },
  { "line": ["-Thanks, Pam. -Anytime, Ed.", "-धन्यवाद, पैम। -कभी भी, एड।"] },
  {
    "line": [
      "Well, first I thought, you know, maybe quote one of the classics.",
      "पहले मैंने सोचा किसी उत्कृष्ट पुस्तक से उद्धरण दूँ।"
    ]
  },
  {
    "line": [
      "Aristotle, Plutarch, Voltaire.",
      "जैसे अरस्तू, प्लूटार्क, वॉलटेयर।"
    ]
  },
  { "line": ["Dean Martin.", "डीन मार्टिन।"] },
  {
    "line": [
      "But then I thought, no, it should be about today. Now.",
      "पर फिर मैंने सोचा, नहीं, यह आज के, अब के विषय में होना चाहिए।"
    ]
  },
  {
    "line": [
      "You know, the whole world seems like it's tearing itself apart.",
      "ऐसा लगता है जैसे पूरी दुनिया ख़ुद को तबाह करने पर तुली है।"
    ]
  },
  { "line": ["War, death, hate.", "लड़ाईयाँ, मौतें, नफ़रत।"] },
  { "line": ["Chicago, last year.", "पिछले साल शिकागो में।"] },
  { "line": ["Man, Chicago last year.", "सच में, पिछले साल शिकागो में।"] },
  {
    "line": [
      "I never seen anything like that before.",
      "मैंने ऐसा पहले कभी नहीं देखा।"
    ]
  },
  {
    "line": [
      "I love that city. I went to school there. I had a bunch of friends, you know?",
      "मुझे वह शहर बहुत प्यारा है। मेरा स्कूल वहाँ था। वहाँ मेरे बहुत दोस्त हैं।"
    ]
  },
  {
    "line": [
      "And to be back there on those streets where I went to school",
      "और उन सड़कों पर वापस जाना जहाँ मैं स्कूल जाया करता था"
    ]
  },
  {
    "line": [
      "and see it all go down like that?",
      "और उसे ऐसे बरबाद होते देखना?"
    ]
  },
  {
    "line": [
      "You know, the cops just beating on those kids?",
      "पुलिसवाले जैसे उन बच्चों को मार रहे थे?"
    ]
  },
  { "line": ["You remember? You know?", "याद है तुम्हें? जानते हो?"] },
  {
    "line": [
      "Just crushing their heads with their batons",
      "अपने डंडों से उनके सिर फोड़ते हुए"
    ]
  },
  {
    "line": [
      "and just blood everywhere and they--",
      "और चारों ओर ख़ून ही ख़ून और वे..."
    ]
  },
  {
    "line": ["I just never seen that before.", "मैंने ऐसा पहले कभी नहीं देखा।"]
  },
  {
    "line": ["To see the hate in their eyes.", "उनकी आँखों में वह नफ़रत देखना।"]
  },
  {
    "line": [
      "You know, they wanted to kill those kids. They wanted to crush them.",
      "वे उन बच्चों को मार डालना चाहते थे। वे उन्हें कुचलना चाहते थे।"
    ]
  },
  {
    "line": [
      "Right? Like they were just bugs.",
      "समझे? जैसे वे कोई कीड़े-मकोड़े हों।"
    ]
  },
  {
    "line": [
      "And I thought to myself, 'You know, maybe,",
      "और मैंने अपने मन में सोचा 'शायद,"
    ]
  },
  {
    "line": [
      "maybe a man being up on the moon...",
      "एक आदमी के चाँद पर जाने से..."
    ]
  },
  {
    "line": [
      "might make people like that just lift their eyes for a moment",
      "शायद यह लोग अपनी आँखें एक क्षण ऊपर उठाएँ"
    ]
  },
  {
    "line": [
      "and look past that hate and see something bigger.",
      "और इन्हें इस नफ़रत से परे कुछ बड़ा दिखे।"
    ]
  },
  { "line": ["Bigger like...", "बड़ा जैसे..."] },
  { "line": ["hope.'", "आशा।'"] },
  {
    "line": [
      "So, what would you have said, Gordo?",
      "तो, तुम क्या कहते, गॉर्डो?"
    ]
  },
  { "line": ["What would you have said?", "क्या कहते तुम?"] },
  { "line": ["I would've said...", "मैं कहता..."] },
  {
    "line": [
      "I'm Gordo Stevens and I come in peace.",
      "मेरा नाम गॉर्डन स्टीवन्स है और मैं शांति का संदेश लाया हूँ।"
    ]
  },
  { "line": ["Three times a night.", "एक रात में तीन बार।"] },
  { "line": ["You're a stupid idiot.", "तुम बेवकूफ़ हो।"] },
  { "line": ["You're a stupid, stupid man.", "तुम बहुत बड़े बेवकूफ़ हो।"] },
  { "line": ["You had me.", "तुमने मुझे उल्लू बना ही दिया था।"] },
  { "line": ["Eagle, Columbia, Houston.", "ईगल, कोलम्बिया, ह्यूस्टन।"] },
  {
    "line": [
      "All systems are looking good for going over the hill.",
      "दूसरी ओर जाने के लिए सभी प्रणालियाँ ठीक लग रही हैं।"
    ]
  },
  { "line": ["Ten seconds to LOS.", "सिगनल बंद होने में दस सेकंड।"] },
  { "line": ["Roger that.", "ठीक है।"] },
  {
    "line": [
      "Roger that, Houston. Talk to you on the other side.",
      "ठीक है, ह्यूस्टन। तुम्हारे से दूसरी ओर बात करेंगे।"
    ]
  },
  {
    "line": [
      "Loss of signal of Apollo 11. Reacquisition in 48 minutes.",
      "अपोलो 11 का सिगनल बंद। पुनः उपलब्ध होगा 48 मिनट में।"
    ]
  },
  {
    "line": [
      "Good time for a head call.",
      "शौचालय की छुट्टी लेने को ठीक समय है।"
    ]
  },
  {
    "line": [
      "It's pretty disturbing, but it was really good.",
      "थोड़ा परेशान करती है पर वैसे बहुत अच्छी थी।"
    ]
  },
  {
    "line": [
      "You know, it sticks with you.",
      "जैसे, वह तुम्हारे साथ रह जाती है।"
    ]
  },
  { "line": ["Jon Voight is amazing.", "जॉन वॉइट ने ग़ज़ब का काम किया है।"] },
  {
    "line": [
      "What did Gordo think of this movie?",
      "गॉर्डो को यह फ़िल्म कैसी लगी?"
    ]
  },
  {
    "line": [
      "He was just upset that it wasn't that kind of X-rated film.",
      "उसे थोड़ा अफ़सोस हुआ कि यह वैसी अश्लील फ़िल्म नहीं थी।"
    ]
  },
  { "line": ["Of course he was.", "ज़रूर हुआ होगा।"] },
  {
    "line": [
      "Marge. It's so good to see you.",
      "मार्ज। तुम्हें देखकर अच्छा लगा।"
    ]
  },
  { "line": ["Well, well, well.", "ओह।"] },
  { "line": ["The queen has arrived.", "महारानी साहिबा पधार गई हैं।"] },
  {
    "line": [
      "-I thought you said she wasn't coming. -I assumed she wasn't.",
      "-मुझे लगा तुमने कहा यह नहीं आ रही। -मैंने सोचा कि यह नहीं आएगी।"
    ]
  },
  {
    "line": [
      "If I had known Deke's wife was gonna show up,",
      "अगर मुझे पता होता डीक की पत्नी आएगी,"
    ]
  },
  {
    "line": [
      "I would've had the butler bring out the good silver.",
      "तो मैं नौकर से कहकर अच्छे बर्तन निकलवा लेती।"
    ]
  },
  { "line": ["-Hello, Karen. -Hello.", "-हैलो, कैरन। -हैलो।"] },
  { "line": ["-Tracy. -Marge.", "-ट्रेसी। -मार्ज।"] },
  { "line": ["Are you busy right now?", "क्या तुम अभी व्यस्त हो?"] },
  { "line": ["Not at all.", "बिलकुल नहीं।"] },
  { "line": ["Good. Excuse us.", "अच्छी बात है। हम अभी आते हैं।"] },
  { "line": ["-Napkin. -Thanks.", "-नैपकिन। -धन्यवाद।"] },
  {
    "line": [
      "It's a small spacecraft for three grown men to live in full-time.",
      "तीन बड़े लोगों के पूरा समय रहने के लिए यह अंतरिक्ष यान छोटा है।"
    ]
  },
  { "line": ["-Should we sit down? -Sure.", "-बैठें? -ज़रूर।"] },
  {
    "line": [
      "Everyone believes it would be in the best interests of the agency...",
      "सब लोग मानते हैं कि एजेंसी और देश का"
    ]
  },
  { "line": ["and the country", "सबसे बेहतर हित इसी में है"] },
  {
    "line": [
      "for Edward to make a public denial,",
      "कि एडवर्ड सार्वजनिक तौर पर इनकार करते हुए, प्रभावपूर्ण"
    ]
  },
  {
    "line": [
      "stating emphatically that he was grossly misquoted by that reporter",
      "तरीके से बयान दे कि उस पत्रकार ने उसकी बातों को बुरी तरह तोड़ा-मरोड़ा है"
    ]
  },
  {
    "line": [
      "and strongly disassociating himself from those remarks.",
      "और स्वयं को उन टिप्पणियों से पूरी तरह दूर कर ले।"
    ]
  },
  {
    "line": [
      "I also think, in that instance,",
      "मुझे यह भी लगता है कि ऐसी स्थिति में"
    ]
  },
  {
    "line": [
      "Deke would be able to persuade Dr. von Braun to reinstate him on 15.",
      "उसे 15 में वापस लाने के लिए डीक, डॉ. वॉन ब्रॉन को राज़ी कर लेगा।"
    ]
  },
  { "line": ["It's not that simple, Marge.", "यह इतना सरल नहीं है, मार्ज।"] },
  {
    "line": [
      "Eddie would never get up and lie.",
      "एडी कभी भी उठ कर झूठ नहीं बोलेगा।"
    ]
  },
  {
    "line": [
      "He went to Annapolis. Right?",
      "वह ऐनापोलिस में पढ़ा है। ठीक है ना?"
    ]
  },
  {
    "line": [
      "Duty, honor, country. Those things matter to him.",
      "कर्तव्य, सम्मान, देश। यह चीज़ें उसके लिए महत्वपूर्ण हैं।"
    ]
  },
  {
    "line": [
      "You don't have to go to Annapolis to have integrity, Karen.",
      "सत्यनिष्ठा होने के लिए ऐनापोलिस में पढ़ना ज़रूरी नहीं है, कैरन।"
    ]
  },
  {
    "line": [
      "No, I don't mean to imply that, but I know my husband--",
      "नहीं, मेरा यह मतलब नहीं है, पर मैं अपने पति को जानती हूँ..."
    ]
  },
  { "line": ["Duty, honor, country.", "कर्तव्य, सम्मान, देश।"] },
  {
    "line": [
      "I believe in those things.",
      "मैं इन चीज़ों में विश्वास रखती हूँ।"
    ]
  },
  { "line": ["Sometimes...", "कभी-कभी..."] },
  { "line": ["you have to pick two.", "तुम्हें दो को चुनना पड़ता है।"] },
  { "line": ["This is a very exciting time.", "यह बहुत रोमांचक समय है।"] },
  {
    "line": [
      "Just one month ago, Russian cosmonaut Alexei Leonov",
      "केवल एक महीने पहले, रूसी अंतरिक्ष यात्री अलेक्सी लियोनोव"
    ]
  },
  {
    "line": [
      "became the first man to step foot on the moon.",
      "चाँद पर कदम रखने वाले पहले व्यक्ति बने।"
    ]
  },
  {
    "line": [
      "Now, American astronauts Neil Armstrong and Buzz Aldrin",
      "अब अमरीकी अंतरिक्ष यात्री, नील आर्मस्ट्रांग और बज़ ऑल्ड्रिन"
    ]
  },
  { "line": ["hope to do the same.", "वैसा ही करने की आशा कर रहे हैं।"] },
  {
    "line": [
      "Much preparation has been made for this moment.",
      "इस क्षण के लिए बहुत तैयारियाँ की गई हैं।"
    ]
  },
  {
    "line": [
      "Millions of people around the world await their landing.",
      "संसार भर में लाखों लोग उनके चाँद पर उतरने का इंतज़ार कर रहे हैं।"
    ]
  },
  {
    "line": [
      "Once they are on the moon's surface...",
      "एक बार वे चाँद की सतह पर पहुँच गए..."
    ]
  },
  {
    "line": [
      "Your father says he misses you.",
      "तुम्हारे पिता तुम्हें याद कर रहे थे।"
    ]
  },
  {
    "line": [
      "He says you don't call. You don't write.",
      "वह कह रहे थे तुम ना फ़ोन करती हो, ना पत्र लिखती हो।"
    ]
  },
  {
    "line": [
      "You should go home and see him.",
      "तुम्हें घर जाकर उनसे मिलना चाहिए।"
    ]
  },
  { "line": ["I'll call.", "मैं फ़ोन कर लूँगी।"] },
  {
    "line": [
      "Have you no wish to go home?",
      "तुम्हारा घर जाने का मन नहीं करता?"
    ]
  },
  {
    "line": [
      "No sentimental attachments to Huntsville?",
      "हंटसविल के साथ कोई भावनात्मक जुड़ाव नहीं?"
    ]
  },
  {
    "line": [
      "To paraphrase a great man,",
      "एक महान आदमी के शब्दों में कहूँ तो,"
    ]
  },
  {
    "line": [
      "'Alabama is not a place for feelings.'",
      "'एलाबामा में भावनाओं की कोई जगह नहीं।'"
    ]
  },
  {
    "line": [
      "Your tongue will get you in trouble one day, Margo.",
      "तुम्हारी ज़बान एक दिन तुम्हें मुसीबत में डालेगी, मार्गो।"
    ]
  },
  { "line": ["So I've heard.", "मैं यह सुन चुकी हूँ।"] },
  {
    "line": [
      "One minute to reacquisition of signal from Apollo 11.",
      "अपोलो 11 के सिगनल की पुनः उपलब्धि में एक मिनट बाकी।"
    ]
  },
  {
    "line": ["One minute to reacquisition.", "पुनः उपलब्धि में एक मिनट बाकी।"]
  },
  {
    "line": [
      "All the work was for this moment.",
      "सारा काम इस एक क्षण के लिए था।"
    ]
  },
  {
    "line": [
      "We are about to land a man on the moon.",
      "हम चंद्रमा पर एक आदमी को उतारने वाले हैं।"
    ]
  },
  { "line": ["Come.", "आओ।"] },
  { "line": ["Godspeed, Eagle.", "भगवान तुम्हारा साथ दे, ईगल।"] },
  {
    "line": [
      "Eagle has begun its final descent...",
      "ईगल ने अपना अंतिम अवतरण आरंभ कर दिया है..."
    ]
  },
  { "line": ["Final approach!", "समापन के करीब!"] },
  { "line": ["Come on now, Neil.", "चलो, नील।"] },
  {
    "line": [
      "You got this, buddy! Right down the pipe!",
      "तुम यह कर लोगे, दोस्त! अच्छे से उतरो!"
    ]
  },
  {
    "line": [
      "Okay. Gather round, gather round. Come on, kids. Come on.",
      "अच्छा। सब लोग आसपास इकट्ठे हो जाओ। आ जाओ, बच्चों।"
    ]
  },
  {
    "line": [
      "-Come on. Sit down, Shane. -They're heading for the landing.",
      "-आओ। बैठो, शेन। -वे अवतरण के लिए जा रहे हैं।"
    ]
  },
  { "line": ["Isn't this exciting?", "कितना रोमांचक है ना यह?"] },
  {
    "line": [
      "...two men to descend from orbit to the moon's surface",
      "...दो आदमियों का ग्रहपथ से चाँद की सतह पर उतरना"
    ]
  },
  { "line": ["and then back up again.", "और फिर ऊपर जाना।"] },
  { "line": ["Cheers.", "चियर्स।"] },
  {
    "line": [
      "It is a marvel of modern engineering.",
      "यह आधुनिक इंजीनियरी का कमाल है।"
    ]
  },
  { "line": ["There it is.", "वह रहा।"] },
  {
    "line": [
      "There is a crossing half a mile to the east.",
      "पूर्व में आधा मील दूर एक पारगमन स्थल है।"
    ]
  },
  { "line": ["This way.", "इस तरफ़।"] },
  { "line": ["Turn that off!", "उसे बंद कर दो!"] },
  { "line": ["Silence from now on!", "अब से कोई आवाज़ नहीं!"] },
  {
    "line": [
      "Beta ARM. Altitudes are a little high.",
      "बीटा आर्म। ऊँचाई थोड़ी ज़्यादा है।"
    ]
  },
  {
    "line": [
      "Houston, I'm getting a little fluctuation in the AC voltage now.",
      "ह्यूस्टन, एसी वोल्टेज में थोड़ी अस्थिरता आ रही है"
    ]
  },
  {
    "line": [
      "Roger. Looks good to us. You're still looking good at three.",
      "ठीक है। हमें ठीक लग रहा है। तीन में करना संभव लग रहा है।"
    ]
  },
  { "line": ["Coming up three minutes.", "तीन मिनट में आ रहे हैं।"] },
  {
    "line": [
      "Our position checks downrange show us to be a little long.",
      "हमारी नीचे की ओर स्थिति की जाँच हमें थोड़ा लंबा दिखा रही है।"
    ]
  },
  {
    "line": [
      "AGS has gone about two feet per second greater than it should be.",
      "जितना होना चाहिए, एजीएस उससे दो फ़ीट प्रति सेकंड ज़्यादा हो गया है।"
    ]
  },
  {
    "line": [
      "Roger. That still looks good to us. You are go. You are go for landing.",
      "ठीक है। हमें अभी भी ठीक लग रहा है। तुम्हें गो है। अवतरण के लिए तुम्हें गो है।"
    ]
  },
  {
    "line": [
      "Roger. Understood. Go for landing.",
      "ठीक है। समझ गए। अवतरण के लिए गो।"
    ]
  },
  { "line": ["Three thousand feet.", "तीन हज़ार फ़ीट।"] },
  { "line": ["Eight hundred feet.", "आठ सौ फ़ीट।"] },
  {
    "line": [
      "Eight hundred feet. Into the AGS, 47 degrees.",
      "आठ सौ फ़ीट। एजीएस में, 47 डिग्री।"
    ]
  },
  {
    "line": [
      "Eagle, looking great. You're go.",
      "ईगल, ठीक लग रहा है। तुम्हें गो है।"
    ]
  },
  { "line": ["Thirty-five degrees.", "पैंतीस डिग्री।"] },
  {
    "line": [
      "Thirty-five degrees. 750. Coming down to 23.",
      "पैंतीस डिग्री। 750। 23 पर पहुँच रहा है।"
    ]
  },
  { "line": ["Copy.", "संदेश मिला।"] },
  {
    "line": [
      "Three hundred feet, down three and a half, 47 forward.",
      "तीन सौ फ़ीट, नीचे साढ़े तीन, 47 आगे।"
    ]
  },
  { "line": ["Altitude velocity light.", "ऊँचाई गति रोशनी।"] },
  { "line": ["Watch your shadow out there.", "उधर अपनी छाया का ख्याल रखना।"] },
  { "line": ["I see the shadow.", "मुझे छाया दिख रही है।"] },
  {
    "line": [
      "Wait. Got some boulders up ahead.",
      "रुको। आगे कुछ बड़े पत्थर हैं।"
    ]
  },
  { "line": ["Right in our path.", "ठीक हमारे रास्ते में।"] },
  {
    "line": [
      "I'm going long, looking for a better site.",
      "मैं थोड़ा दूर जा रहा हूँ, बेहतर जगह तलाशता हूँ।"
    ]
  },
  { "line": ["Thrusting forward.", "आगे जा रहे हैं।"] },
  {
    "line": [
      "One hundred feet, three and a half down, nine forward.",
      "एक सौ फ़ीट, साढ़े तीन नीचे, नौ आगे।"
    ]
  },
  { "line": ["Five percent.", "पाँच प्रतिशत।"] },
  {
    "line": [
      "Control, how much fuel does he have left?",
      "संचालन, उसके पास कितना इंधन बचा है?"
    ]
  },
  { "line": ["Twenty seconds, Flight.", "बीस सेकंड का, फ़्लाइट।"] },
  { "line": ["Seventy-five feet.", "पचहत्तर फ़ीट।"] },
  {
    "line": [
      "Rocks everywhere. Still looking for a spot to set down.",
      "हर तरफ़ पत्थर हैं। अभी भी उतरने के लिए जगह ढूँढ रहा हूँ।"
    ]
  },
  {
    "line": [
      "He's outside the safety margin.",
      "वह सुरक्षा की गुंजायश से बाहर है।"
    ]
  },
  { "line": ["Should we abort?", "क्या हम रद्द कर दें?"] },
  {
    "line": [
      "Neil knows the situation. It's his spacecraft now.",
      "नील को स्थिति का पता है। यह अब उसका अंतरिक्ष यान है।"
    ]
  },
  { "line": ["Lights on. Twenty feet.", "बत्तियाँ जला दीं। बीस फ़ीट।"] },
  { "line": ["Kicking up some dust.", "कुछ धूल उड़ा रहे हैं।"] },
  {
    "line": [
      "-Lot of dust. -Drifting right.",
      "-बहुत ज़्यादा धूल है। -दाईं ओर मुड़ रहा है।"
    ]
  },
  { "line": ["Watch that one!", "उसका ध्यान रखो!"] },
  { "line": ["Watch it!", "ध्यान से!"] },
  { "line": ["We've lost telemetry.", "टेलिमेट्री गायब हो गई है।"] },
  { "line": ["No bioreadings!", "सजीव चीज़ों का पठन गायब!"] },
  { "line": ["Lost contact.", "संपर्क टूट गया है।"] },
  {
    "line": [
      "AGC is negative. And no data from the onboard computer.",
      "एजीसी में कुछ नहीं है। और यान के कम्प्यूटर से भी कोई डाटा नहीं।"
    ]
  },
  { "line": ["Flight, I've got nothing here.", "फ़्लाइट, कुछ नहीं आ रहा।"] },
  {
    "line": [
      "-I've lost the whole board! -No signal!",
      "-कोई संप्रेषण नहीं है! -कोई सिगनल नहीं!"
    ]
  },
  {
    "line": ["Settle down, people. Settle!", "शांत हो जाओ, लोगों। शांत हो जाओ!"]
  },
  {
    "line": [
      "CAPCOM, see if you can raise the LEM.",
      "कैपकॉम, देखो अगर लेम से संपर्क होता है।"
    ]
  },
  {
    "line": [
      "Eagle, Houston. Do you read?",
      "ईगल, ह्यूस्टन। तुम्हें संदेश मिल रहा है?"
    ]
  },
  {
    "line": [
      "Eagle, this is Houston. Do you read?",
      "ईगल, यह ह्यूस्टन है। तुम्हें संदेश मिल रहा है?"
    ]
  },
  {
    "line": [
      "Eagle, this is Houston, do you copy?",
      "ईगल, यह ह्यूस्टन है। तुम्हें संदेश मिल रहा है?"
    ]
  },
  {
    "line": [
      "Eagle, Houston. Do you read?",
      "ईगल, ह्यूस्टन। तुम्हें संदेश मिल रहा है?"
    ]
  },
  {
    "line": [
      "CAPCOM, see if Columbia can reach them.",
      "कैपकॉम, देखो अगर कोलम्बिया संपर्क कर सके।"
    ]
  },
  {
    "line": [
      "Columbia, Houston. We've lost contact with the Eagle. See if you can raise them.",
      "कोलम्बिया, ह्यूस्टन। हमारा ईगल से संपर्क टूट गया है। देखो अगर तुम संपर्क कर सको।"
    ]
  },
  { "line": ["Roger that, Houston.", "ठीक है, ह्यूस्टन।"] },
  {
    "line": [
      "Eagle, Columbia. Do you read? Over.",
      "ईगल, कोलम्बिया। तुम्हें संदेश मिल रहा है? ओवर।"
    ]
  },
  {
    "line": [
      "Eagle, this is Columbia. Can you copy my transmission? Come back.",
      "ईगल, यह कोलम्बिया है। मेरा प्रसारित संदेश मिल रहा है? जवाब दो।"
    ]
  },
  { "line": ["Eagle, this is Columbia.", "ईगल, यह कोलम्बिया है।"] },
  { "line": ["How do you read?", "तुम्हें कैसा संदेश मिल रहा है?"] },
  {
    "line": [
      "Eagle, this is Houston. Do you copy?",
      "ईगल, यह ह्यूस्टन है। तुम्हें संदेश मिल रहा है?"
    ]
  },
  { "line": ["Over.", "ओवर।"] },
  {
    "line": [
      "Is it possible the spacecraft exploded?",
      "कहीं अंतरिक्ष यान में विस्फ़ोट तो नहीं हो गया?"
    ]
  },
  { "line": ["Unlikely.", "असंभावित।"] },
  { "line": ["If the LEM had exploded,", "अगर लेम में विस्फ़ोट होता"] },
  {
    "line": [
      "we would have seen some precursor events",
      "तो सिगनल गायब होने से पहले टेलिमेट्री के"
    ]
  },
  {
    "line": [
      "in the telemetry stream before we lost signal.",
      "तांते में कुछ पूर्व लक्षण दिखाई देते।"
    ]
  },
  {
    "line": [
      "They're outta fuel, so they're definitely down.",
      "उनका इंधन ख़त्म हो गया है तो निश्चित तौर पर वे उतर तो गए हैं।"
    ]
  },
  {
    "line": [
      "Maybe it was just communications.",
      "शायद केवल संप्रेषण में समस्या हो।"
    ]
  },
  {
    "line": [
      "And all telemetry? No.",
      "और सारे टेलिमेट्री यंत्रों में भी? नहींं।"
    ]
  },
  {
    "line": [
      "These are independent systems.",
      "यह सभी स्वतंत्र प्रणालियाँ हैं।"
    ]
  },
  {
    "line": [
      "They could not fail simultaneously unless there was a catastrophic event.",
      "यह एक साथ बंद नहीं होतीं बशर्ते कोई विनाशकारी घटना ना हुई हो।"
    ]
  },
  { "line": ["So they crashed?", "तो वे दुर्घटनाग्रस्त हो गए?"] },
  { "line": ["Most likely.", "कदाचित।"] },
  { "line": ["The skin on the Eagle is so thin,", "ईगल की परत इतनी पतली है"] },
  {
    "line": [
      "you could punch a hole in it with a screwdriver.",
      "कि एक पेचकस से भी उसमें छेद कर सकते हैं।"
    ]
  },
  {
    "line": [
      "At least they were in their suits.",
      "कम से कम वे अपने विशेष वस्त्रों में थे।"
    ]
  },
  {
    "line": [
      "So, they could've survived a breach of the LEM's hull.",
      "तो वे लेम के ढाँचे में दरार के बावजूद बचे हो सकते हैं।"
    ]
  },
  {
    "line": [
      "If they are alive, what's our contingency plan?",
      "यदि वे जीवित हैं तो हमारी आपात योजना क्या है?"
    ]
  },
  { "line": ["There is no contingency plan.", "कोई आपात योजना नहीं है।"] },
  {
    "line": [
      "There is no way to effect a rescue from the lunar surface.",
      "चंद्रमा की सतह से बचाकर लाने का कोई तरीका नहीं है।"
    ]
  },
  {
    "line": [
      "Columbia will pass over Tranquility in 54 minutes.",
      "कोलम्बिया ट्रैंक्विलिटी के ऊपर से 54 मिनट में गुज़रेगा।"
    ]
  },
  { "line": ["There's a telescope on board.", "यान पर टेलीस्कोप है।"] },
  {
    "line": [
      "Maybe Mike can see something from orbit.",
      "शायद माइक को ग्रहपथ से कुछ दिख जाए।"
    ]
  },
  {
    "line": [
      "Eagle, this is Houston. Do you copy? Over.",
      "ईगल, यह ह्यूस्टन है। तुम्हें संदेश मिल रहा है? ओवर।"
    ]
  },
  {
    "line": [
      "I'm coming up on the Sea of Tranquility now.",
      "मैं ट्रैंक्विलिटी के सागर के ऊपर पहुँचने वाला हूँ।"
    ]
  },
  {
    "line": [
      "I'm following the surface terrain.",
      "मैं ऊपरी तल के भूभाग को देख रहा हूँ।"
    ]
  },
  {
    "line": [
      "I think the landing site should be coming up soon.",
      "अवतरण का स्थल जल्दी ही दिखना चाहिए।"
    ]
  },
  {
    "line": [
      "Can't see anything yet. Nothing.",
      "अभी तक कुछ नहीं दिख रहा। कुछ भी नहीं।"
    ]
  },
  { "line": ["Can't see-- Wait. There.", "कुछ नहीं दिख...रुको। वह रहा।"] },
  {
    "line": [
      "Don't know if you can see this.",
      "पता नहीं आपको दिख रहा है या नहीं।"
    ]
  },
  { "line": ["I don't see anything.", "मुझे कुछ नहीं दिख रहा।"] },
  {
    "line": [
      "Mike's got a better view through the scope.",
      "माइक को टेलीस्कोप से बेहतर दिखेगा।"
    ]
  },
  {
    "line": [
      "We're just looking at a shitty TV screen.",
      "हम तो बेकार सा टीवी का परदा देख रहे हैं।"
    ]
  },
  { "line": ["I see Eagle.", "मुझे ईगल दिख रहा है।"] },
  {
    "line": [
      "I'd say she's about six to eight miles southwest to the targeted landing site.",
      "मेरे विचार में निर्धारित अवतरण स्थल से वह छः से आठ मील दक्षिण-पश्चिम में है।"
    ]
  },
  {
    "line": [
      "Seems to be in a pretty rocky area.",
      "काफ़ी पथरीले हिस्से में लग रहा है।"
    ]
  },
  {
    "line": ["Can't see any movement or activity.", "कोई गतिविधि नहीं दिख रही।"]
  },
  {
    "line": [
      "He wouldn't be able to from that altitude.",
      "उस ऊँचाई से उसे नहीं दिख सकती।"
    ]
  },
  {
    "line": [
      "At least we know where they are.",
      "कम से कम हमें पता है वे कहाँ हैं।"
    ]
  },
  {
    "line": [
      "Eagle, this is Houston. Do you copy? Over.",
      "ईगल, यह ह्यूस्टन है। तुम्हें संदेश मिल रहा है? ओवर।"
    ]
  },
  {
    "line": [
      "Thousands have gathered in cities across the world,",
      "संसार भर के शहरों में हज़ारों लोग एकत्र होकर,"
    ]
  },
  {
    "line": [
      "waiting with bated breath for any word on the fate of Apollo 11 and its crew.",
      "सांस रोके अपोलो 11 और उसके चालक दल का समाचार सुनने का इंतज़ार कर रहे हैं।"
    ]
  },
  {
    "line": [
      "But as more time passes, hope is beginning to fade.",
      "पर जैसे-जैसे समय बीत रहा है, आशा धुँधली पड़ने लगी है।"
    ]
  },
  {
    "line": [
      "In Rome, Pope Paul led the faithful in prayers for the return of the men,",
      "रोम में, पोप पॉल ने उन आदमियों की वापसी के लिए सब लोगों के साथ प्रार्थना की,"
    ]
  },
  { "line": ["quoting the Ninth Psalm,", "नौवां स्तोत्र बोलते हुए,"] },
  {
    "line": [
      "'The Lord is a stronghold in times of trouble.'",
      "'मुसीबत के समय प्रभु ही सहारा है।'"
    ]
  },
  {
    "line": [
      "To recap: It's been over four hours since radio contact with the Eagle was lost...",
      "फिर से दोहराता हूँ: ईगल से रेडियो संपर्क टूटे चार घंटे बीत चुके हैं..."
    ]
  },
  {
    "line": [
      "Karen, you and Louanne head over to the Aldrin house.",
      "कैरन, तुम और लूएन ऑल्ड्रिन के घर जाओ।"
    ]
  },
  {
    "line": [
      "Betty and Jackie, to the Collins.",
      "बैटी और जैकी, कॉलिन्स के घर जाओ।"
    ]
  },
  {
    "line": [
      "Linda, you come with me over to the Armstrongs.",
      "लिन्डा, तुम मेरे साथ आर्मस्ट्रांग के घर चलो।"
    ]
  },
  {
    "line": [
      "There's gonna be a lot of press out there,",
      "वहाँ बहुत से पत्रकार होंगे,"
    ]
  },
  {
    "line": [
      "but you just push past them and say 'No comment.'",
      "पर तुम उन्हें धकेल कर चले जाना और कहना, कोई टिप्पणी नहीं।"
    ]
  },
  {
    "line": [
      "Everyone else, stay here with Tracy and the kids",
      "बाकी सब, ट्रेसी और बच्चों के साथ यहीं रहो"
    ]
  },
  { "line": ["and hold down the fort, please.", "और सब संभाल लेना, कृपया।"] },
  { "line": ["Stay by your phones.", "अपने-अपने फ़ोन के पास रहना।"] },
  {
    "line": [
      "I think it's gonna be a long night.",
      "यह रात बहुत लंबी होने वाली है।"
    ]
  },
  { "line": ["Let's go.", "चलो चलें।"] },
  { "line": ["Mr. President,", "राष्ट्रपति जी..."] },
  {
    "line": [
      "after running various simulations",
      "...विभिन्न अनुकरण चलाने के बाद"
    ]
  },
  { "line": ["it is our judgment", "हमारा विचार है"] },
  {
    "line": [
      "that the likelihood of the astronauts",
      "कि अंतरिक्ष यात्रियों के इस प्रकार की"
    ]
  },
  {
    "line": [
      "having survived a crash of this nature",
      "दुर्घटना के बाद जीवित बचने की संभावना"
    ]
  },
  { "line": ["...is very low.", "...बहुत कम है।"] },
  { "line": ["It's...", "यह..."] },
  { "line": ["such a tragedy.", "बहुत दुःख की बात है।"] },
  {
    "line": [
      "There is a statement that was prepared for you in just this eventuality.",
      "इसी तरह के संभावित अवसर के लिए आपके लिए एक वक्तव्य तैयार कराया गया था।"
    ]
  },
  { "line": ["Yeah, I've read it.", "हाँ, मैंने पढ़ा है वह।"] },
  { "line": ["I'll...", "मैं..."] },
  {
    "line": [
      "alert the networks that I want airtime to address the nation.",
      "प्रसार माध्यमों को सूचित कर देता हूँ मुझे राष्ट्र को संबोधित करने के लिए समय दें।"
    ]
  },
  { "line": ["'In ancient days...'", "'पुराने दिनों में...'"] },
  {
    "line": [
      "--better ancient times, I think.",
      "...शायद पुराना समय बेहतर रहेगा।"
    ]
  },
  { "line": ["'In ancient times...'", "'पुराने समय में...'"] },
  {
    "line": [
      "'men looked at stars and saw their heroes in the constellations.'",
      "'मनुष्य सितारों को देखते थे और तारामंडलों में उन्हें अपने हीरो दिखते थे।'"
    ]
  },
  {
    "line": [
      "'In modern times we do much the same...'",
      "'आधुनिक समय में हम ऐसा ही करते हैं... '"
    ]
  },
  {
    "line": [
      "'but our heroes are epic men of flesh and blood...'",
      "'पर हमारे हीरो जीते-जागते व्यक्ति हैं...'"
    ]
  },
  {
    "line": [
      "'and these men will remain the foremost in our hearts.'",
      "'और यह व्यक्ति हमारे हृदय में हमेशा सबसे ऊँचे स्थान पर रहेंगे।'"
    ]
  },
  {
    "line": [
      "'For every human being who looks up at the moon in the nights to come...'",
      "'क्योंकि आने वाली रातों में जो भी मनुष्य ऊपर चाँद को देखेगा...'"
    ]
  },
  {
    "line": [
      "'will know that there is some corner of another world...'",
      "'उसे यह पता होगा कि किसी अन्य दुनिया का कोई कोना है...'"
    ]
  },
  { "line": ["'that is forever mankind.'", "'जो हमेशा मानवजाति का रहेगा।'"] },
  {
    "line": [
      "Okay, that's great. We'll do it just like that.",
      "अच्छा, यह बढ़िया है। हम ऐसा ही करेंगे।"
    ]
  },
  {
    "line": [
      "There's nothing left for us to do in the back,",
      "पीछे हमारे करने के लिए कुछ बचा नहीं था,"
    ]
  },
  { "line": ["so they let us go.", "इसलिए उन्होंने हमें जाने दिया।"] },
  { "line": ["There is an old superstition.", "एक पुराना अंधविश्वास है।"] },
  {
    "line": [
      "Never drink to a success before it happens.",
      "कोई भी सफ़लता मिलने से पहले उसकी खुशी मत मनाओ।"
    ]
  },
  {
    "line": [
      "Not very scientific, but good advice.",
      "विज्ञान संबंधी नहीं है पर अच्छी सलाह है।"
    ]
  },
  { "line": ["Doctor, we have a problem.", "डॉक्टर, एक समस्या है।"] },
  {
    "line": [
      "Mike, I think we all understand how you feel, but...",
      "माइक, हम सब समझते हैं तुम क्या महसूस कर रहे हो, पर..."
    ]
  },
  {
    "line": [
      "All due respect, Houston, I don't think you do understand.",
      "सम्मान सहित, ह्यूस्टन, मुझे नहीं लगता तुम समझते हो।"
    ]
  },
  {
    "line": [
      "I decided a long time ago that if something like this were to happen,",
      "मैंने बहुत पहले तय कर लिया था कि अगर ऐसा कुछ हुआ"
    ]
  },
  {
    "line": ["that I wasn't coming home alone.", "तो मैं अकेले घर नहीं आऊँगा।"]
  },
  { "line": ["I'm staying right where I am.", "मैं यहीं रहूँगा जहाँ हूँ।"] },
  { "line": ["Columbia, out.", "कोलम्बिया, समाप्त।"] },
  {
    "line": [
      "He doesn't get to make that decision.",
      "वह यह फ़ैसला नहीं कर सकता।"
    ]
  },
  {
    "line": ["Give him a direct command. An order.", "उसे सीधे हुक्म दो। आदेश।"]
  },
  {
    "line": [
      "The man's 200,000 miles away. How you gonna enforce it?",
      "वह आदमी 200,000 मील दूर है। उसे मानने को बाध्य कैसे करोगे?"
    ]
  },
  {
    "line": [
      "I am not calling the president and telling him",
      "मैं राष्ट्रपति को फ़ोन करके नहीं बताने वाला"
    ]
  },
  {
    "line": [
      "that Michael Collins refuses to come home alone.",
      "कि माइकल कॉलिन्स अकेले घर आने से मना कर रहा है।"
    ]
  },
  {
    "line": [
      "Find his wife. Get her to talk to him.",
      "उसकी पत्नी को ढूँढो। उसकी बात कराओ उससे।"
    ]
  },
  {
    "line": [
      "Jesus Christ. Please tell me we are not gonna bring this man's wife in.",
      "हे, भगवान। अब यह मत कहो हम उसकी पत्नी को बीच में डालेंगे।"
    ]
  },
  {
    "line": [
      "Houston. Tranquility Base here. Do you read? Over.",
      "ह्यूस्टन। यह ट्रैंक्विलिटी बेस है। आपको संदेश मिल रहा है? ओवर।"
    ]
  },
  {
    "line": [
      "Tranquility Base, Houston. Neil, is that you?",
      "ट्रैंक्विलिटी बेस, ह्यूस्टन। नील, यह तुम हो?"
    ]
  },
  { "line": ["That's affirmative, Houston.", "सही है, ह्यूस्टन।"] },
  {
    "line": [
      "Just wanted to let you know that the Eagle has landed.",
      "आपको यही बताना था कि ईगल उतर गया है।"
    ]
  },
  {
    "line": [
      "She might have clipped a feather or two on the way down,",
      "उतरते हुए थोड़ा नुकसान चाहे हो गया हो,"
    ]
  },
  {
    "line": [
      "but she's still here, and so are we.",
      "पर यह अभी भी मौजूद है और हम भी यहीं हैं।"
    ]
  },
  { "line": ["Copy that, Tranquility.", "संदेश मिला, ट्रैंक्विलिटी।"] },
  {
    "line": [
      "You just made a whole lot of people very happy down here.",
      "तुमने यहाँ बहुत से लोगों को बहुत ज़्यादा खुशी दी है।"
    ]
  },
  { "line": ["Glad to hear it, Houston.", "यह सुनकर अच्छा लगा, ह्यूस्टन।"] },
  {
    "line": [
      "We're pretty happy up here too, to tell you the truth.",
      "सच बताएँ तो हम भी यहाँ बहुत खुश हैं।"
    ]
  },
  {
    "line": [
      "I think I got this camera working, Neil.",
      "शायद मैंने यह कैमरा ठीक कर लिया है, नील।"
    ]
  },
  { "line": ["We have a picture, Eagle.", "ईगल, एक तस्वीर मिली है।"] },
  {
    "line": ["Not one of my better landings.", "अच्छे तरीके से नहीं उतर पाया"]
  },
  {
    "line": [
      "But like we used to say in the navy,",
      "पर जैसे हम नौसेना में कहते थे,"
    ]
  },
  {
    "line": [
      "any landing that you can walk away from is a good one.",
      "अवतरण के बाद अगर तुम चल कर जा सको तो वह अच्छा अवतरण है।"
    ]
  },
  { "line": ["We had a rough start,", "हमारी शुरुआत मुश्किल रही,"] },
  {
    "line": [
      "but we've decided to pick ourselves up and get back to work.",
      "पर हमने तय किया है हम ख़ुद को संभाल कर उठाएँगे और वापस काम पर लगेंगे।"
    ]
  },
  { "line": ["Well, we did it.", "हमने यह कर लिया।"] },
  { "line": ["We're on the moon.", "हम चाँद पर पहुँच गए।"] },
  { "line": ["Now we gotta get 'em home.", "अब हमें उन्हें घर लाना है।"] }
]
