[{"line": ["-Besides the backfire, how was she? -Real sweet, Murph.","-प्रतिघात के अलावा, उसे उड़ाना कैसा रहा? -बहुत ही बढ़िया, मर्फ़।"]},{"line": ["It's no X-15, but she handles like a real beaut.","यह एक्स-15 जैसी तो नहीं है, पर बेहतरीन उड़ान भरती है।"]},{"line": ["-Yeah, she's cherry. -Hey, Chaddie. You piece of shit.","-हाँ, बहुत बढ़िया है। -हेलो, चैडी। साले कामचोर।"]},{"line": ["They'll let anyone land a plane in this godforsaken town.","इस सुनसान शहर में तो वे किसी को भी विमान उतारने देंगे।"]},{"line": ["Yeah. Navy still handing out wings like candy, I see.","सही कहा। नौसेना तो हर ऐरे-गेरे को विमान उड़ाने दे रही है।"]},{"line": ["-My bad. -Pardon me.","-मेरी गलती है। -माफ़ करना।"]},{"line": ["-No, that was my fault. -Sorry.","-नहीं, मेरी गलती थी। -माफ़ करना।"]},{"line": ["Hey.","हेलो।"]},{"line": ["-Weren't you-- -The Tumbler Inn. Friday night.","-कहीं तुम वही तो नहीं... -शुक्रवार की रात। द टम्बलर इन में मिले थे।"]},{"line": ["You were with your friend.","तुम वहाँ अपने दोस्त के साथ आई थीं।"]},{"line": ["-Likes the two-step? Yeah? -Yeah, she likes to have fun.","-जिसे नाचना पसंद है? है न? -हाँ, उसे मौज मस्ती करना पसंद है।"]},{"line": ["-Yeah, there's nothing wrong with that. -No.","-हाँ, इसमें कोई बुराई तो नहीं। -नहीं।"]},{"line": ["-So, what are you doing here? -So, what are you doing here?","-तो, तुम यहाँ क्या कर रही हो? -तो, तुम यहाँ क्या कर रहे हो?"]},{"line": ["-You first. -I was just--","-तुम पहले बताओ। -मैं तो यहाँ..."]},{"line": ["What's a pretty girl like you doing all the way out here?","तुम्हारे जैसी सुंदर लड़की यहाँ इतनी दूर क्या करने आई है?"]},{"line": ["-Your boyfriend a pilot or something? -No. No.","-तुम्हारा प्रेमी यहाँ पायलट तो नहीं? -नहीं।"]},{"line": ["-I came here by myself. -Uh-huh.","-मैं यहाँ खुद से आई हूँ। -अच्छा।"]},{"line": ["Always wanted to learn how to fly.","मैं हमेशा से विमान चलाना सीखना चाहती थी।"]},{"line": ["Come on.","छोड़ो भी।"]},{"line": ["What? Pretty girls can't be pilots?","क्या? सुंदर लड़कियाँ पायलट नहीं बन सकतीं?"]},{"line": ["Well, I suppose they can. I just, I don't know any who want to.","वैसे, बन तो सकती हैं। पर मैं ऐसी किसी लड़की को जानता नहीं।"]},{"line": ["Well, you do now.","अब तो जान गए हो न।"]},{"line": ["I've always wanted to learn how to fly, ever since I was a kid.","बचपन से ही मेरी इच्छा रही कि मैं विमान चलाना सीखूँ।"]},{"line": ["Say, you wouldn't happen to know any instructors, would you?","तो, क्या तुम्हारी नज़र में ऐसे कोई शिक्षक हैं?"]},{"line": ["Someone that could give a girl her first lesson?","ऐसा कोई जो मुझे उड़ान का पहला पाठ पढ़ा सके?"]},{"line": ["Just gonna ease it into a nice altitude for ya.","तुम्हें एक पर्याप्त उँचाई तक ले जाता हूँ।"]},{"line": ["There you go.","हम आ गए।"]},{"line": ["Best seat in the house.","विमान की सबसे बेहतरीन सीट।"]},{"line": ["Never gets old.","बिल्कुल सही कहा।"]},{"line": ["You're gonna let me fly? Now?","तुम चाहते हो मैं विमान उड़ाऊँ? अभी?"]},{"line": ["You gotta start sometime.","शुरुआत कभी न कभी तो करनी ही पड़ेगी।"]},{"line": ["Don't worry about a thing, okay?","किसी बात की भी चिंता मत करना, ठीक है?"]},{"line": ["I'm right here with ya.","मैं यहीं हूँ तुम्हारे साथ।"]},{"line": ["Push in.","आगे लो।"]},{"line": ["Houses get bigger.","घर बड़े दिखेंगे।"]},{"line": ["Pull back.","पीछे लो।"]},{"line": ["Houses get smaller.","घर छोटे दिखेंगे।"]},{"line": ["Let's level that off.","चलो, एक स्तर पर उड़ाते हैं।"]},{"line": ["There you go.","ऐसे।"]},{"line": ["Okay, your turn.","ठीक है, तुम्हारी बारी।"]},{"line": ["Okay, here I go.","ठीक है।"]},{"line": ["Back. Houses are smaller.","पीछे लिया। घर छोटे दिख रहे हैं।"]},{"line": ["Okay, so you see how you're starting to lose speed?","ठीक है, तो समझ आ रहा है ना कि गति कैसे कम हो रही है?"]},{"line": ["Uh-huh.","हाँ।"]},{"line": ["Okay, push down.","ठीक है, नीचे की ओर जाओ।"]},{"line": ["Push down on the wheel. We'll go a little bit faster.","स्टीयरिंग व्हील को नीचे की ओर करो। हम थोड़ा तेज़ जाएँगे।"]},{"line": ["-Is this what's called a stall? -That's it.","-क्या इसे इंजन का बन्द हो जाना कहते हैं? -बिल्कुल।"]},{"line": ["Down, honey. Down on the... Push the wheel in.","नीचे, प्यारी। नीचे की ओर... स्टीयरिंग व्हील को पीछे की ओर लो।"]},{"line": ["What are you doing?","क्या कर रही हो?"]},{"line": ["Well, did I do it right, Mister Navy Pilot Man?","क्या मैंने सही किया, श्रीमान जलसेना पायलट जी?"]},{"line": ["Oh, shit.","वाह।"]},{"line": ["Do that again.","फिर से करो।"]},{"line": ["How long you been flying?","कितने समय से विमान उड़ा रही हो?"]},{"line": ["Wow. You really had me going.","वाह। तुमने मुझे खूब उल्लू बनाया।"]},{"line": ["Why the whole... Why not just...","यह सब क्यों... बताया क्यों नहीं..."]},{"line": ["Americans across the political spectrum are asking,","अमेरिका के सारे राजनेता जानना चाहते हैं,"]},{"line": ["'Are American women falling behind their counterparts in the Soviet Union?'","'क्या अमरीकी औरतों ने रूसी औरतों से हार मान ली है?'"]},{"line": ["This in the wake of the moon landing of female cosmonaut, Anastasia Belikova,","यह महिला अंतरिक्ष यात्री, ऐनेसताज़िया बेलिकोवा, के"]},{"line": ["who has become an overnight sensation across the globe.","चाँद पर जाने से उठा, जो रातों रात पूरी दुनिया में बहुत मशहूर हो गई।"]},{"line": ["The photograph taken of her on the lunar surface, smiling in pure joy,","चंद्रमा की सतह पर खुशी से मुस्कुराती हुई ली गई उसकी तस्वीर,"]},{"line": ["has become an iconic image, splashed across the front pages","विश्वभर की पत्रिकाओं और समाचार पत्रों"]},{"line": ["of magazines and newspapers around the world.","के मुख्य पन्नों पर छापी जा चुकी है।"]},{"line": ["Belikova has been likened to Rosie the Riveter,","बेलिकोवा की तुलना रोज़ी द रिवेटर से की जा रही है,"]},{"line": ["up until now, a uniquely American image","जो अभी तक एक अमरीकी औरत की छवि थी"]},{"line": ["that symbolized female strength in the 1940s.","जो 1940 के दशक में नारी शक्ति का प्रतीक थी।"]},{"line": ["This latest Soviet success has cast doubt on NASA's priorities","जहाँ सारी दुनिया नारी जाति के इतिहास में आए"]},{"line": ["as the rest of the world celebrates","इस सुनहरे पल का जश्न मना रही है,"]},{"line": ["the incredible moment in the history of womankind.","वहाँ सोवियत संघ की इस कामयाबी ने नासा की प्राथामिकताओं पर सवाल खड़े कर दिए हैं।"]},{"line": ["We were converting the third stage of a Saturn V into an orbiting workshop.","हम सैटर्न पाँच के तीसरे चरण को एक परिक्रामिक कार्यशाला में बदल रहे हैं।"]},{"line": ["Von Braun called it Skylab.","वॉन ब्रॉन ने इसे नाम दिया स्काईलैब।"]},{"line": ["Construction is already underway in Huntsville.","हंटसविल में इसपर काम शुरू हो गया है।"]},{"line": ["But it is still early enough to change the trajectory of the conversion process.","पर अभी रूपान्तर प्रकिया की वक्र रेखा में बदलाव लाने का समय नहीं आया है।"]},{"line": ["Current thinking is to take what would have been Skylab and strip it down.","सबकी राय यह है कि आदर्श स्काईलैब में से अनावश्यक चीज़ें हटा ली जाएँ।"]},{"line": ["Reduce the weight until we have a launchable habitat module","इसके अतिरिक्त पुर्ज़ों को निकाला जाए जबतक कि चाँद पर स्थायी रूप से लोगों द्वारा"]},{"line": ["for our new permanently-manned moon base, Moonlab.","मूनलैब नामक संचालन केंद्र एक सफल आवासी मॉड्यूल ना बन जाए।"]},{"line": ["And how many military personnel can we fit inside that thing?","और हम इसमें कितने सैनिक बिठा सकेंगे?"]},{"line": ["Doesn't look that big.","छोटा दिखा रहा है।"]},{"line": ["It'll be manned by three astronauts at a time for the first stages","जबतक इसकी कमियाँ ठीक नहीं हो जाती, पहले चरण में इसमें"]},{"line": ["until the kinks are ironed out,","केवल तीन अन्तरिक्ष यात्री ही होंगे"]},{"line": ["and then there'll be further expansions that can include military aspects.","और फिर आगे चलकर इसमें सैन्य दृष्टि से और वृद्धि करेंगे।"]},{"line": ["What exactly are the Pentagon's plans in that regard?","इस मामले में पेंटागॉन के क्या विचार हैं?"]},{"line": ["How soon will this Moonlab be ready?","मूनलैब कबतक तैयार हो जाएगा?"]},{"line": ["Two years, give or take.","लगभग दो साल।"]},{"line": ["Jesus.","हे राम।"]},{"line": ["You know, first we have to find a place to land the damn thing.","तुम्हें पता है, उसे उतारने के लिए पहले हमें एक जगह ढूँढ़नी होगी।"]},{"line": ["Uh-huh.","सही कहा।"]},{"line": ["Apollos 13, 14 and 15 are being re-tasked","अपोलो 13, 14 और 15 को ऐसी जगह"]},{"line": ["to survey for potential sites for the base.","ढूँढ़ने के नए काम पर लगाया जा रहा है।"]},{"line": ["And then we have to analyze those results.","फिर हमें उनके द्वारा इकट्ठा किए गए परिणामों का विश्लेशण करना होगा।"]},{"line": ["We look at geology, we do trade studies, resource budgeting, system analysis.","हम भूविज्ञान को समझते हैं, अध्ययनों को जाँचते हैं, बजटकार्य और विश्लेषण करते हैं।"]},{"line": ["Change of plans, gentlemen.","योजना बदल गई हैं, सज्जनों।"]},{"line": ["I thought you weren't back until tomorrow.","मुझे लगा तुम कल लौटोगे।"]},{"line": ["No, I wasn't, but the boss threw me a curve,","सही कहा, पर मेरे बॉस ने मुझे एकाएक एक नया काम दिया,"]},{"line": ["and I thought I better get back ASAP.","तो मैंने सोचा जितना जल्दी हो सके वापस लौट चलूँ।"]},{"line": ["Could you give us a minute, General?","क्या हमें अकेला छोड़ देंगे, जेनरल?"]},{"line": ["Well, this can't be good.","बुरी खबर लगती है।"]},{"line": ["Not if it involves Shorty Powers, it can't.","अगर इसमें शॉर्टी पावर्स शामिल है, तो हाँ।"]},{"line": ["I am so misunderstood.","मुझे हमेशा गलत समझा जाता है।"]},{"line": ["The president feels it's of national importance","राष्ट्रपति जी को लगता है कि राष्ट्रीय गौरवता के लिए"]},{"line": ["that America equals the Soviets","यह ज़रूरी है कि अमेरिका भी सोवियत संघ की"]},{"line": ["in its great achievement of landing a woman on the moon.","एक महिला को चाँद तक पहुँचाने की कामयाबी के साथ क़दम से क़दम मिलाए।"]},{"line": ["You mean his poll numbers are down with women.","तुम्हारा मतलब है उनकी मत-संख्या में औरतों के मत कम हैं।"]},{"line": ["To this end, Nixon wants us to put a woman on the moon.","इसलिए निक्सन चाहते हैं कि हम एक औरत को चाँद पर भेजें।"]},{"line": ["-Preferably a blonde. -You can't be serious.","-सुनहरे बाल वाली हो तो अच्छा होगा। -मज़ाक तो नहीं कर रहे।"]},{"line": ["-What about Moonlab? -What about what?","-मूनलैब का क्या? -उसके बारे में क्या?"]},{"line": ["Our lunar base.","हमारा चंद्रीय संचालन केंद्र।"]},{"line": ["That's a terrible name.","बहुत ही बुरा नाम है।"]},{"line": ["This is bullshit, Tom.","यह सब बकवास है, टॉम।"]},{"line": ["We're on track to actually beat the Soviets for a change. We can't keep--","हमारे पास मौका है सोवियत संघ को हराने का। हम ऐसा नहीं करते..."]},{"line": ["Establishing a base on the moon is still our top priority,","चाँद पर संचालन केंद्र बनाना अभी भी सबसे बड़ी प्राथमिकता है,"]},{"line": ["but so is putting a female astronaut on the moon.","पर उतना ही ज़रूरी है एक महिला अंतरिक्ष यात्री को चाँद पर भेजना।"]},{"line": ["They're both top priority. Co-top priorities.","दोनों ही प्राथमिकता हैं। सह-प्राथमिकता हैं।"]},{"line": ["Anybody tell the president that we don't have any female astronauts?","किसी ने राष्ट्रपतिजी को बताया है कि हमारे पास महिला अंतरिक्ष यात्री नहीं हैं।"]},{"line": ["Well, I think he's aware.","उन्हें पता है।"]},{"line": ["Every newspaper, magazine, talk show and newscast","हर अखबार, पत्रिका, इंटरव्यू और समाचार प्रसारण पर"]},{"line": ["is pointing it out on a daily basis.","हर रोज़ इसी बात की चर्चा हो रही है।"]},{"line": ["Can't just put a woman on the moon. She has to be an astronaut.","हम किसी भी औरत को चाँद पर नहीं भेज सकते। उसका एक अंतरिक्ष यात्री होना भी ज़रूरी है।"]},{"line": ["There are procedures, training, tests.","कार्यपद्धतियाँ, प्रशिक्षण और परिक्षणों का पालन करना पड़ता है।"]},{"line": ["And I can't just train one woman.","और मैं बस एक औरत को प्रशिक्षित नहीं कर सकता।"]},{"line": ["I'll need at least 20 candidates to find one who can pass muster.","मुझे कम से कम 20 उम्मीदवारों की ज़रूरत होगी जिसमें से एक सफल होने लायक हो।"]},{"line": ["For God's sake, Deke.","राई का पहाड़ मत बनाओ, डीक।"]},{"line": ["This is just something to throw the women's libbers and The New York Times.","यह नारी मुक्तिवादी व 'द न्यू यॉर्क टाइम्स' को शांत करने के लिए है।"]},{"line": ["You don't need to go through the whole rigmarole.","तुम्हें पूरा पहाड़ चढ़ने की ज़रूरत नहीं है।"]},{"line": ["Just find a nice-enough looking lady pilot, put her in a space suit,","बस एक सुंदर सी महिला चालक को ढूँढ़ो और उसे अंतरिक्षी कपड़ों में पेश करो,"]},{"line": ["teach her to walk down the goddamn ladder, and take her picture.","उसे सीढ़ी चढ़ना और उतरना सिखाओ और उसकी एक तस्वीर लो।"]},{"line": ["Nobody gets into a spacecraft in this program that I haven't certified.","इस प्रोग्राम में मेरी दी हुई प्रमाणिकता के बिना कोई भी अंतरिक्षयान में नहीं जा सकता।"]},{"line": ["The second that changes, my resignation will be on your desk.","अगर कभी ऐसा हुआ तो मेरा इस्तीफ़ा आपकी मेज़ पर होगा।"]},{"line": ["I don't think any of us, including the president, would enjoy the bad press","मुझे नहीं लगता श्रीमान स्लेटन के इस्तीफ़े का प्रेस जो बवाल मचाएगी"]},{"line": ["that would result from Mr. Slayton's resignation.","वो ना ही हमें और ना ही राष्ट्रपति जी को अच्छा लगेगा।"]},{"line": ["It's fine.","ठीक है।"]},{"line": ["You wanna train 20 women to find one? Go right ahead.","एक उम्मीदवार को ढूँढ़ने के लिए 20 को प्रशिक्षित करना चाहते हो? ठीक है।"]},{"line": ["The press called them the Mercury 13.","प्रेस ने इन्हें मर्क्यूरी 13 का नाम दिया।"]},{"line": ["Each was an experienced pilot","इसमें हर एक अनुभवी पायलट थी"]},{"line": ["with hundreds or thousands of hours of flight time.","जो हज़ारों घंटों की उड़ान भर चुकी थीं।"]},{"line": ["Each passed the entire battery of physical and psychological tests","हर एक, हर शारीरिक और मानसिक परिक्षणों में उत्तीर्ण रहीं"]},{"line": ["given the original Mercury Seven male astronauts.","जो मौलिक मर्क्यूरी सेवन के पुरूष अंतरिक्षक यात्रियों को दिया गया था।"]},{"line": ["Program was killed before they could attend flight training in Pensacola.","इससे पहले वे पेनसाकोला में उड़ान प्रशिक्षण कर पातीं, प्रोग्राम को रद्द कर दिया गया।"]},{"line": ["I remember.","मुझे याद है।"]},{"line": ["John Glenn really hated that whole thing.","जॉन ग्लेन को इस पूरी चीज़ से नफ़रत थी।"]},{"line": ["Well, Glenn's not flying anymore.","ग्लेन ने विमान चलाना बंद कर दिया है।"]},{"line": ["And he's a Democrat, so his opinion doesn't matter.","और अब वह प्रजातंत्रवादी है, तो उसकी राय मायने नहीं रखती।"]},{"line": ["Are any of these ladies still flying? What was this? Ten years ago?","क्या इनमें से कोई अभी भी विमान उड़ा रहीं हैं? क्या दस साल पहले की बात है?"]},{"line": ["It was shut down seven years ago.","इसे सात साल पहले बंद कर दिया गया था।"]},{"line": ["And of the 13 pilots, exactly two are still flying.","और 13 चालकों में से सिर्फ़ दो ही हैं जो अब भी विमान उड़ा रही हैं।"]},{"line": ["The rest stopped because of kids, husbands, that sort of thing.","बाकियों ने बच्चों, पति और घर-बाहर के चलते यह छोड़ दिया।"]},{"line": ["Who's left?","कौन बचा है?"]},{"line": ["Molly Cobb.","मॉली कॉब।"]},{"line": ["Set aviation records for long-distance solo flight,","लंबी दूरी वाली एकल उड़ानों में उसने रिकॉर्ड दर्ज किए हैं,"]},{"line": ["won several racing awards, qualified in single and multi-engine aircraft,","कई रेस के पुरस्कार जीते हैं, एकल और बहु इंजन विमान चलाने में निपुण,"]},{"line": ["and was first in her class in Mercury 13,","और मर्क्यूरी 13 की कक्षा में अव्वल रही,"]},{"line": ["but she's not really what the president's looking for.","पर जैसी राष्ट्रपति जी को चाहिए वह वैसी नहीं है।"]},{"line": ["The hell does that mean?","इसका क्या मतलब है?"]},{"line": ["I mean, she's a bit rough around the edges.","मेरा मतलब है वह इतनी सुडौल नहीं है।"]},{"line": ["We need Marlo Thomas, not Danny Thomas.","हमें मार्लो थॉमस चाहिए, डैनी थॉमस नहीं।"]},{"line": ["Jesus Christ, Shorty. This isn't a beauty contest.","हे भगवान, शॉर्टी। यह कोई सौंदर्य स्पर्धा नहीं है।"]},{"line": ["I'm telling you, the president is gonna want a more enticing woman","मेरी बात मानो, राष्ट्रपति जी को अमेरिका की पहली चंद्र कुमारी के रूप में"]},{"line": ["to be America's first Moon Maiden.","एक बेहद ही खूबसूरत महिला चाहिए होगी।"]},{"line": ["'Moon Maiden'?","'चंद्र कुमारी'?"]},{"line": ["-I'm working on a press release. -Keep working.","-मैं प्रेस विज्ञप्ति पर काम कर रहा हूँ। -लगे रहो।"]},{"line": ["Well, maybe she'll get lucky and wash out in favor of a Playmate of the Month.","हो सकता है नसीब अच्छा हो तो वह काम छोड़ दे और 'प्लेबॉय' पत्रिका में मॉडल बन जाए।"]},{"line": ["But for now...","पर अभी के लिए..."]},{"line": ["Patty Doyle.","पैटी डॉयल।"]},{"line": ["Only other member of the Mercury 13 still flying, mainly helicopters.","मर्क्यूरी 13 की एकलौती सदस्या जो अभी भी विमान उड़ा रही है, खासकर हेलिकॉप्टर।"]},{"line": ["She passed the Mercury test with flying colors.","मर्क्यूरी परीक्षा में वह बेहतरीन नंबरों से पास हुई थी।"]},{"line": ["Finished second in her class behind Cobb.","कॉब के बाद क्लास में दूसरे स्थान पर आई।"]},{"line": ["She'll do.","इसे शामिल करो।"]},{"line": ["Danielle Poole.","डैनिएल पूल।"]},{"line": ["Twenty-five years old, has a bachelor's of math and science--","उम्र, पच्चीस साल, गणित और विज्ञान में स्नातक हासिल है..."]},{"line": ["Perfect. She's in.","बहुत बढ़िया। इसे भी ले लो।"]},{"line": ["Hang on. I'm not letting her in just because she's black.","एक मिनट, क्योंकि वह अश्वेत है मैं उसे जगह नहीं दे सकता।"]},{"line": ["That's exactly why you're letting her in.","ठीक उसी वजह से ही तुमने उसे जगह दोगे।"]},{"line": ["I do not need Jesse Jackson up my ass","मैं नहीं चाहता जेस्सी जैक्सन मेरे लिए कोई परेशानी खड़ी करे"]},{"line": ["or Ralph Abernathy back here with his damn mules making all that commotion.","न ही चाहता हूँ कि रैल्फ़ ऐबरमती कोई भखेड़ा खड़ा करे।"]},{"line": ["This time we're getting ahead of the story.","हमें पहले से ही हर तरह के विवाद से दूर रहना है।"]},{"line": ["She's got 1,500 hours in the air, a commercial pilot's license,","उसके खाते में उड़ान के 1,500 घंटे हैं, एक व्यवसायिक चालक का लाइसेन्स है।"]},{"line": ["and she already works here at NASA.","और वह यहाँ नासा में ही काम करती है।"]},{"line": ["She's an engineer over with the computer ladies.","वह इंजीनियर है, कंप्यूटर वाली महिलाओं के साथ काम करती है।"]},{"line": ["You see?","देखा?"]},{"line": ["Fine.","ठीक है।"]},{"line": ["Okay, that's our group then.","ठीक है, तो हमारा दल तैयार है।"]},{"line": ["Not quite.","अभी नहीं।"]},{"line": ["Great. Now what?","अब क्या दिक्कत है?"]},{"line": ["Just got off the phone with Ron Ziegler.","अभी-अभी रॉन ज़ीग्लर से बात करके आ रहा हूँ।"]},{"line": ["Who?","कौन?"]},{"line": ["White House press secretary. This won't be good either.","व्हाइट हाउस का प्रेस सेक्रेटरी। अच्छी खबर नहीं है।"]},{"line": ["Ziegler remembered this article from a couple years ago","ज़ीग्लर को कुछ सालों पहले लिखा एक लेख याद आया"]},{"line": ["and showed it to the president, who thought it was a great idea.","और उसने राष्ट्रपति जी को दिखाया, और उन्हें वह खयाल बहुत भाया।"]},{"line": ["Thought what was a great idea?","कौन सा खयाल बहुत भाया?"]},{"line": ["Gordo will lose his mind.","गॉर्डो कभी नहीं मानेगा।"]},{"line": ["Be serious, Shorty.","मज़ाक मत करो, शॉर्टी।"]},{"line": ["I am. I mean, let's face it.","मैं मज़ाक नहीं कर रहा। बात को समझो।"]},{"line": ["We do not have one John Glenn in that group, and it's not even close.","इस समूह में कोई भी दूर-दूर तक निपुण नहीं लग रहा है।"]},{"line": ["I don't know. A couple of them look like they're starting to lose their hair.","मुझे पता नहीं। लगता है कि कुछ के तो बाल सफ़ेद हो चले हैं।"]},{"line": ["Who in this group is the all-American girl?","इस समूह में ऐसी कौन है जो हर तरह से एक अमरीकी महिला हो?"]},{"line": ["The one people are gonna love and take into their hearts","ऐसा कोई जिसे लोग प्यार करें और दिल में जगह दें"]},{"line": ["and feel good about doing it?","और ऐसा करना उन्हें अच्छा लगे?"]},{"line": ["John Glenn wasn't 'John Glenn' until he became 'John Glenn.'","जॉन ग्लेन, 'जॉन ग्लेन' नहीं था जब तक वह मशहूर नहीं हुआ।"]},{"line": ["John Glenn was always 'John Glenn.' And that's why he was chosen for Mercury.","जॉन ग्लेन जो भी था हमेशा से था। और इसीलिए उसे मर्क्यूरी के लिए चुना गया।"]},{"line": ["If the president wants Tracy Stevens, then Tracy Stevens he will have.","अगर राष्ट्रपति को ट्रेसी स्टीवन्स चाहिए, तो उनकी इच्छा पूरी होगी।"]},{"line": ["America's space couple.","अमेरिका का अंतरिक्षीय जोड़ा।"]},{"line": ["That's Gordo's wife.","वह गॉर्डो की बीवी है।"]},{"line": ["She's a mother, for Chrissake. How's she gonna manage that?","वह एक माँ है। वह यह सब कैसे कर पाएगी?"]},{"line": ["Get her a nanny.","उसके लिए एक आया का इंतज़ाम करो।"]},{"line": ["-What if she says no? -Change her mind.","-अगर उसने मना कर दिया तो? -तो उसका इरादा बदलो।"]},{"line": ["-What if she flunks out? -See that she doesn't.","-अगर वह विफल रही तो? -उसे पास करना तुम्हारा काम है।"]},{"line": ["I make the crew selections. I thought that was clear.","मैं दल का चुनाव करता हूँ। मुझे लगा यह बात साफ़ थी।"]},{"line": ["I didn't say put her on a crew. I said don't flunk her out.","मैंने यह नहीं कहा कि उसे दल में शामिल करो। बस यह देखना वह पास हो जाए।"]},{"line": ["She can be the goddamn mascot for all I care. But she's in.","मुझे परवाह नहीं वह एक प्रतीक बन जाए। पर उसे शामिल करना ही है।"]},{"line": ["You think Gordo's gonna be all right with his wife working the same place he does?","तुम्हें लगता है गॉर्डो इस बात से खुश होगा कि उसकी बीवी उसी के साथ काम करेगी?"]},{"line": ["How'd you like to see Barbara in the hallways, Tom?","इन गलियारों में बारबरा को देखकर तुम्हें कैसा लगेगा, टॉम?"]},{"line": ["Or Mary?","या मेरी को?"]},{"line": ["Not to mention his... shenanigans.","और उसकी बदतमीज़ीयों से कैसे निपटेंगे?"]},{"line": ["Come on. We can't do this.","छोड़ो भी। हम यह नहीं कर सकते।"]},{"line": ["Just give him something he wants. Make it worth his while.","उसे जो चाहिए दे दो। उसे ललचाओ।"]},{"line": ["I don't care what you have to do. Just do it. She's in.","मुझे परवाह नहीं तुम्हें क्या करना पड़ेगा। बस करो। उसे भर्ती करो।"]},{"line": ["I think maybe Tracy and I need to discuss this in private","किसी ठोस नतीजे पर पहुँचने से पहले,"]},{"line": ["before, you know, we arrive at anything definite.","शायद मैं और ट्रेसी अकेले में इस बारे में बात करना चाहेंगे।"]},{"line": ["Yes.","हाँ।"]},{"line": ["Sorry, hon?","क्या कहा, जान?"]},{"line": ["Yes, I'll do it.","हाँ, मैं करूँगी।"]},{"line": ["-Great news. -There's my girl.","-बहुत बढ़िया। -ये हुई न बात।"]},{"line": ["Everyone's going to be very happy to hear that, Tracy.","यह सुनकर सभी खुश हो जाएँगे, ट्रेसी।"]},{"line": ["-Welcome aboard. -I won't let you down, Deke.","-तुम्हारा स्वागत है। -मैं तुम्हें निराश नहीं करूँगी, डीक।"]},{"line": ["No worries there, Tracy.","इसकी मुझे चिंता नहीं है, ट्रैसी।"]},{"line": ["See you back at the ranch.","तुमसे फिर नासा में मुलाकात होगी।"]},{"line": ["Holy shit.","हे भगवान।"]},{"line": ["Look at you. Astronaut candidate Tracy Stevens.","अब तुम अंतरिक्ष यात्री की उम्मीदवार ट्रेसी स्टीवन्स हो।"]},{"line": ["That is crazy. I mean, wow.","मेरा तो दिमाग घुम गया है। वाह।"]},{"line": ["So, you're just okay with this?","तो तुम्हें इससे कोई परेशानी नहीं है?"]},{"line": ["Sure. Why wouldn't I be?","नहीं है। मुझे क्या परेशानी हो सकती है?"]},{"line": ["I mean, if you think it's a good idea, then I'm all for it.","अगर तुम्हें लगता है कि यह एक अच्छा विचार है तो मैं तैयार हूँ।"]},{"line": ["-What's Deke giving you? -Huh? No, Deke-- I mean, you know Deke.","-डीक तुम्हारे लिए क्या प्रस्ताव लेकर आया? -क्या? नहीं, डीक... उसे तुम जानती तो हो।"]},{"line": ["He gave you a slot.","उसने तुम्हें एक जगह दी है।"]},{"line": ["He doesn't throw out crew slots willy-nilly.","वह ऐसे ही सबको जगह बाँटने वाला इंसान नहीं है।"]},{"line": ["I mean, he's a son of a bitch on that front.","इस मामले वह टेढ़ी खीर है।"]},{"line": ["Let me tell you.","मेरी बात सुनो।"]},{"line": ["He...","वह..."]},{"line": ["-Fifteen. He gave me slot on Apollo 15. -There it is. Yeah.","-पंद्रह। उसने मुझे अपोलो 15 में जगह दी है। -अब सच्चाई बाहर आई है।"]},{"line": ["That does not matter right now.","इस वक्त, इससे कोई फ़र्क नहीं पड़ता है।"]},{"line": ["What's important is you.","तुम्हारे साथ जो होने जा रहा है वह अहम है।"]},{"line": ["You're gonna be an astronaut candidate.","तुम अंतरिक्ष यात्री की उम्मीदवार बनने वाली हो।"]},{"line": ["No. I'm gonna be an astronaut.","नहीं। मैं एक अंतरिक्ष यात्री बनूँगी।"]},{"line": ["One day I'm gonna have one of those pins on my collar just like you.","तुम्हारे कॉलर पर जो पिनें हैं वें एक दिन मेरे कॉलर पर भी होंगी।"]},{"line": ["Someone's got a fire up her ass.","किसी का जोश आसमान छू रहा है।"]},{"line": ["I like it. A lot.","मुझे यह पसंद है। बहुत पसंद है।"]},{"line": ["We should celebrate. Steaks at the Lamplighter.","हमें जश्न मनाना चाहिए। लैंपलाइटर में खाना खाने चलते हैं।"]},{"line": ["No, let's try the new Chinese place. I'll go get dressed.","नहीं, उस नए चीनी होटल में खाते हैं। मैं कपड़े बदलकर आती हूँ।"]},{"line": ["Hey, come on, you look great.","तुम ऐसे ही अच्छी लग रही हो।"]},{"line": ["I'll only be a minute.","एक ही मिनट लगेगा।"]},{"line": ["And although NASA has not released the names","हालांकि नासा ने महिला उम्मीदवारों के नाम"]},{"line": ["of the female candidates accepted to the program,","ज़ाहिर नहीं किए हैं जो प्रोग्राम का हिस्सा है,"]},{"line": ["we've learned that one of the ladies is none other than","पर हमें पता चला है कि उनमें से एक महिला और कोई नहीं पर"]},{"line": ["the wife of astronaut Gordon 'Gordo' Stevens.","अंतरिक्ष यात्री गॉर्डन ' गॉर्डो' स्टीवन्स की बीवी है।"]},{"line": ["Mrs. Stevens was a pilot herself when she met her future husband,","श्रीमती स्टीवन्स खुद एक पायलट थी जब वह अपने होने वाले पति से मिली थीं,"]},{"line": ["a story chronicled in Look magazine","एक कहानी जो 'लूक' पत्रिका में छापी गई,"]},{"line": ["under the heading 'Love in the Skies.'","जिसका शीर्षक था 'आसमानी प्यार।'"]},{"line": ["May I please be excused?","क्या मैं जा सकता हूँ?"]},{"line": ["-Yes, you may. -Thank you.","-हाँ। -शुक्रिया।"]},{"line": ["I mean, it's just embarrassing, Ed.","यह बहुत ही शर्म की बात है, एड।"]},{"line": ["Orders, you know. Straight from the top.","उपर से फ़र्मान आया था।"]},{"line": ["So, Tracy Stevens is gonna fly in space?","तो ट्रेसी स्टीवन्स अंतरिक्ष के लिए उड़ान भरेगी?"]},{"line": ["Deke's call, you know?","यह डीक की मर्ज़ी है।"]},{"line": ["I heard he threatened to resign if they took crew selection away from him.","उसने इस्तीफ़ा देने की धमकी दी अगर दल का चुनाव किसी और ने किया तो।"]},{"line": ["Well, you don't seem very bothered by it.","शायद इस बात से तुम्हें कोई फ़र्क नहीं पड़ा।"]},{"line": ["I mean...","मेरा मतलब..."]},{"line": ["Not really my concern, you know? I'm focused on 15.","मुझे इससे क्या परेशानी होगी? मेरा ध्यान 15 पर है।"]},{"line": ["But I don't think it's a great idea--","पर मेरे हिसाब से यह एक अच्छा विचार नहीं..."]},{"line": ["Not a great idea?","यह एक अच्छा विचार नहीं है?"]},{"line": ["Ed, they are making a mockery of what you do.","एड, वह तुम्हारे काम की निंदा कर रहे हैं।"]},{"line": ["I mean, you have trained and you've worked and you've suffered.","मेरा मतलब, तुम प्रशिक्षण से गुज़रे, इतनी मेहनत की और परेशानियाँ उठाईं।"]},{"line": ["You've taken enormous risks over years to get where you are. And now what?","इस मुकाम तक पहुँचने के लिए तुम सालों से जोखिम उठा रहे हो। और अब क्या?"]},{"line": ["Now these women, they're just gonna waltz in and get pinned and fly.","अब यह औरतें पकी-पकाई थाली खाने आ गईं।"]},{"line": ["And why? Because the Soviets did?","और क्यों? क्योंकि सोवियतियों ने ऐसा किया?"]},{"line": ["Look. Ed, she's not remotely capable of doing what you do.","देखो। एड, जो तुम कर रहे हो वह बिल्कुल नहीं कर पाएगी।"]},{"line": ["None of them are.","कोई भी नहीं कर सकती है।"]},{"line": ["Couple of them supposed to be pretty good pilots.","इनमें से कुछ अच्छी पायलट भी हैं।"]},{"line": ["But you're probably right.","पर शायद तुम सही कह रही हो।"]},{"line": ["-Jesus, Ed. -'Course you're right. You're 100% right.","-हे भगवान, एड। -तुम बिल्कुल सही कह रही हो।"]},{"line": ["-Got to be kidding me! -I'm sorry.","-मज़ाक तो नहीं कर रहे! -माफ़ करना।"]},{"line": ["I'm...","मुझे..."]},{"line": ["I'm sorry.","मुझे माफ़ कर दो।"]},{"line": ["'Love in the Skies.'","'आसमानी प्यार।'"]},{"line": ["-May I sit here? -Of course.","-क्या मैं यहाँ बैठ सकती हूँ? -बिल्कुल।"]},{"line": ["Thank you.","शुक्रिया।"]},{"line": ["I'm Tracy.","मैं ट्रेसी हूँ।"]},{"line": ["Danielle.","डैनिएल।"]},{"line": ["Well, look what the cat dragged in.","देखो, आज कौन रास्ता भूल गया है।"]},{"line": ["I had a feeling you'd be here, Molly.","मुझे लगा ही था तुम यहाँ होगी, मॉली।"]},{"line": ["Beats the circus.","सर्कस से तो बेहतर है।"]},{"line": ["Looks like we're the only two Mercurys still kicking tires.","लगता है मर्क्यूरी से हम ही दो बचे हैं जो इस पेशे में हैं।"]},{"line": ["Yeah. Well, it's good to know you'll be right behind me.","हाँ। यह जानकर खुशी हुई कि तुम्हारा साथ मेरे साथ रहेगा।"]},{"line": ["Just like the old days.","बिल्कुल पुराने दिनों की तरह।"]},{"line": ["Ladies, take your seats. We'll get this show on the road.","देवियों, बैठ जाइए। इस कार्यक्रम को आगे बढ़ाते हैं।"]},{"line": ["My name is Deke Slayton.","मेरा नाम डीक स्लेटन है।"]},{"line": ["I'm head of the astronaut office, and I'm here to welcome you to NASA.","मैं अंतरिक्ष यात्री दफ़्तर का प्रमुख हूँ, और आप सभी का नासा में स्वागत करता हूँ।"]},{"line": ["Congratulations. As of this moment, you are officially astronaut candidates.","मुबारक हो। इस पल से, आप सभी अंतरिक्ष यात्री के उम्मीदवार हैं।"]},{"line": ["Affectionately referred to from this point on as ASCANs.","जिन्हें हम प्यार से ऐसकैन्स भी बुलाते हैं।"]},{"line": ["You come from near and far and all across America.","आप सभी अमेरिका के कोने-कोने से आए हैं।"]},{"line": ["Those of you who were part of the Mercury 13,","जो लोग मर्क्यूरी13 का हिस्सा थे,"]},{"line": ["Patty Doyle, Molly Cobb,","पैटी डॉयल, मॉली कॉब,"]},{"line": ["I know you've waited for this day for a long time.","मुझे पता है, तुमने इस दिन का सालों से इंतज़ार किया है।"]},{"line": ["But these aren't the Mercury tests.","पर यह मर्क्यूरी की परीक्षा नहीं है।"]},{"line": ["No.","नहीं।"]},{"line": ["This is a rigorous, 24-hour-a-day, seven-day-a-week training program","यह 24 घंटे, सातों दिन चलने वाला एक कठिन प्रशिक्षण प्रोग्राम है"]},{"line": ["preparing you for space travel.","जो आपको अंतरिक्ष यात्रा के लिए तैयार करेगा।"]},{"line": ["There are 20 of you here today.","आज यहाँ 20 महिलाएँ हैं।"]},{"line": ["I expect that number to be far less a year from now.","उम्मीद है कि एक साल में इस संख्या में भारी गिरावट आ जाएगी।"]},{"line": ["Honestly,","सच कहूँ तो,"]},{"line": ["I don't know if any of you will still be here.","मुझे पता नहीं कि आप में से कोई भी यहाँ होगा भी या नहीं।"]},{"line": ["Here's how this works.","मेरी बात ध्यान से सुनिए।"]},{"line": ["I'm going to be grading you as we go along.","जैसे-जैसे हम आगे बढ़ेंगे मैं आपको आँकूँगा।"]},{"line": ["And everything you do will be graded.","और आपके हर कार्य को आँका जाएगा।"]},{"line": ["Pilot performance, academics, your character and motivation.","चालक प्रदर्शन, शैक्षिकता, आपका व्यक्तित्व और प्रेरणा।"]},{"line": ["I'll post results periodically.","मैं समय-समय पर परिणाम घोषित करता रहूँगा।"]},{"line": ["If your name's not on the list, you're cut.","अगर सूचि में आपका नाम नहीं, तो आप प्रोग्राम से बाहर होंगी।"]},{"line": ["Get your stuff and go home.","अपना सामान बाँधिये और घर जाइए।"]},{"line": ["Kill the lights. Let's get to the program overview.","बत्तियाँ बुझा दो। इस प्रोग्राम के बारे में और जानते हैं।"]},{"line": ["Basic science programs, jet qualification, celestial navigation,","मूल विज्ञान के प्रोग्राम, जैट योग्यता, आकाशीय नौसंचालन,"]},{"line": ["simulator training, guidance, navigation and control training.","सिम्यूलेटर प्रशिक्षण, निदेशन, नौसंचालन और नियंत्रण प्रशिक्षण।"]},{"line": ["In Moscow today, Premier Alexei Kosygin accused the Nixon administration","आज मॉस्को में, प्रीमियर एलेक्साई कोसीगिन ने निक्सन शासन पर इल्ज़ाम लगाया..."]},{"line": ["of planning to put missiles on the recently proposed American moon base","...हाल ही में प्रस्तावित अमेरिका के चंद्र संचालन केंद्र पर अस्र भेजने का"]},{"line": ["in violation of the Space Treaty of 1967.","जो 1967 में बनी स्पेस ट्रीटी का उल्लंधन है।"]},{"line": ["The White House denies the accusation,","व्हाइट हाउस ने इस इल्ज़ाम को नकारा है,"]},{"line": ["saying it will not be the first country to introduce weapons in space.","यह कहते हुए कि वह अंतरिक्ष में हथियार भेजने वाला पहला देश नहीं बनेगा।"]},{"line": ["Tensions are as high as they've ever been as the 'race for a base' continues.","माहौल पहले से ही गर्मा गया है क्योंकि 'चाँद पर दौड़' की कोशिश जारी है।"]},{"line": ["Fifty bucks says this whole thing doesn't make it past month two.","लगी पचास-पचास डॉलर की यह नाटक इसी महीने खत्म हो जाएगा।"]},{"line": ["I don't know.","मुझे ऐसा नहीं लगता है।"]},{"line": ["I think we're going all the way this time, Molly.","इस बार यह प्रोग्राम अंत तक चलेगा, मॉली।"]},{"line": ["Last time you said that, we ended up spending the night in a Tulsa drunk tank.","पिछली बार जब तुमने ऐसा कहा था तो हमने टल्सा के शराबियों के बीच रात गुज़ारी थी।"]},{"line": ["That was a long time ago.","यह तो बहुत पुरानी बात है।"]},{"line": ["Yeah.","हाँ।"]},{"line": ["Just don't go getting your hopes up beyond anything other than the here and now.","बेकार में अपनी उम्मीदों को मत बढ़ाओ।"]},{"line": ["Things ain't changed that much.","हालात वैसे के वैसे ही हैं।"]},{"line": ["You ever flown a jet before?","तुमने पहले कभी जैट विमान उड़ाया है?"]},{"line": ["Couple times.","एकाध बार।"]},{"line": ["I've always wanted to.","मैं हमेशा से उड़ाना चाहती थी।"]},{"line": ["-You're not married? -No.","-तुम कुँवारी हो? -हाँ।"]},{"line": ["But you're so pretty.","पर तुम इतनी खूबसूरत हो।"]},{"line": ["-You sound like my mother. -Yeah, that can't be good.","-बिल्कुल मेरी माँ जैसा बोल रही हो। -यह अच्छी बात नहीं है।"]},{"line": ["It's not.","सही कहा।"]},{"line": ["Here comes Janice.","जैनिस आ रही है।"]},{"line": ["She's carrying too much speed.","बहुत तेज़ चला रही है।"]},{"line": ["Told ya.","मैंने कहा था न।"]},{"line": ["She porpoised.","उसका विमान उतरते वक्त उछल रहा था।"]},{"line": ["Deke's not gonna like that.","डीक को यह बात नहीं भाएगी।"]},{"line": ["Stevens, you're up!","स्टीवन्स, तुम्हारी बारी है!"]},{"line": ["Shit.","धत् तेरे की।"]},{"line": ["So, if you enter these two parameters, you'll be fine.","अगर कंप्यूटर में यह दो जानकारियाँ डाल दोगी तो सब ठीक होगा।"]},{"line": ["Cabin pressure's good, Trace.","कैबिन में दबाव सही है, ट्रेस।"]},{"line": ["I mean, Candidate Stevens.","मेरा मतलब, उम्मीदवार स्टीवन्स।"]},{"line": ["Check your oxygen regulator.","अपने आक्सीजन नियन्त्रक को जाँचो।"]},{"line": ["Got a good blinker, Commander Baldwin.","कोई चेतावनी का संकेत नहीं, कमांडर बॉल्डविन।"]},{"line": ["Start with an easy turn to the left.","बायीं ओर एक आसान से मोड़ से शुरुआत करो।"]},{"line": ["You push the throttle on a prop plane, you get an immediate result.","अगर प्रोपेलर विमान के थ्रॉटल को दबाओगी तो तुम्हें गति मिलेगी।"]},{"line": ["Jets, you gotta think way ahead.","जैट विमान चलाते समय आगे का सोचना होता है।"]},{"line": ["-Copy that. -Let's make an easy turn to the right.","-संदेश मिला। -दायीं ओर से एक आसान मोड़ लेते हैं।"]},{"line": ["Copy.","संदेश मिला।"]},{"line": ["Airfield in view, ten o'clock, five miles.","हवाई क्षेत्र दिख रहा है, सामने, पाँच मील की दूरी पर।"]},{"line": ["You ready to crash, I mean, land this sucker?","दूर्घटना के लिए तैयार हो, मतलब, इस सरफिरे को उतारने के लिए तैयार?"]},{"line": ["Copy that. Yes, sir.","संदेश मिला। जी, जनाब।"]},{"line": ["Remember what we talked about the other day. T-38 lands fast.","याद है हमने इसके बारे में बात की थी। टी-38 तेज़ी से उतरता है।"]},{"line": ["So, you come in slow, you'll stall. Come in fast, you'll land long.","अगर गति कम रखोगी तो इंजन बंद हो जाएगा। तेज़ी से उतरोगी तो आगे जाकर रुकोगी।"]},{"line": ["Copy that.","संदेश मिला।"]},{"line": ["All right, here we go.","ठीक है, लो हम चले।"]},{"line": ["Watch your airspeed. 170, you're fast. Push the throttles back.","अपनी गति पर नज़र रखना। 170, मतलब तेज़ है। थ्रॉटल को पीछे लो।"]},{"line": ["All right, still fast, 160. Keep working the throttles off.","ठीक है, अभी भी गति तेज़ है, 160। थ्रॉटल को पीछे ही रखो।"]},{"line": ["Here we go. Now flare. Nose up. Nose up.","लो हम चले। अब संकेत दो। आगे के हिस्से को ऊपर रखो।"]},{"line": ["Women applicants will be interviewed today for the new space program","नए अंतरिक्ष प्रोग्राम के लिए आज महिला अर्ज़दारों का इन्टर्व्यू होगा"]},{"line": ["that will send an American man and woman team of astronauts","जो एक आदमी और औरत के अंतरिक्ष यात्री दल को"]},{"line": ["as the first couple on the moon.","चाँद पर पहले जोड़े के रूप में रवाना करेंगे।"]},{"line": ["Hello?","हेलो?"]},{"line": ["Danny, look who's here.","डैनी, देखो कौन आया है।"]},{"line": ["Hi, Mom.","हेलो, माँ।"]},{"line": ["-Hi, baby. How was your day? -Good.","-हेलो, मेरी जान। तुम्हारा दिन कैसा रहा? -बढ़िया।"]},{"line": ["Missed you.","तुम्हारी बहुत याद आई।"]},{"line": ["Thank you so much. I'm sorry I'm late.","बहुत-बहुत शुक्रिया। माफ़ करना देरी हो गई।"]},{"line": ["It's fine. Boys already had their dinner.","कोई बात नहीं। लड़कों ने खाना खा लिया है।"]},{"line": ["Wow.","वाह।"]},{"line": ["Hey, you two, cut it out. Do not point those at each other.","ऐ, तुम दोनों, लड़ना बंद करो। वो एक दूसरे पर तानने की चीज़ नहीं है।"]},{"line": ["Yeah, we were doing emergency egress drills,","हाँ, हम आकस्मिक निकास के अभ्यास में लगे थे,"]},{"line": ["and so, there's no way to handle a phone in that suit.","तो उन कपड़ों में फ़ोन उठाना मुश्किल था।"]},{"line": ["It's no problem, honestly.","सच में कोई दिक्क्त नहीं है।"]},{"line": ["Yeah, Ed told me that you made it through the first cut.","एड ने मुझे बताया तुम पहले चरण में पास हो गईं।"]},{"line": ["Congratulations.","मुबारक हो।"]},{"line": ["Thank you.","शुक्रिया।"]},{"line": ["Yeah, Ed's...","हाँ, एड..."]},{"line": ["you know, Ed's really been a help with training.","प्रशिक्षण में बहुत मदद कर रहा है।"]},{"line": ["You know, I don't think I could've gotten this far without him.","पता है, उसके बिना तो मैं यह सब कर ही नहीं पाती।"]},{"line": ["I'm glad that he's been a help.","मुझे खुशी है कि वह मददगार साबित हुआ।"]},{"line": ["You know, he puts his all into everything that he does.","वह जो भी काम करता है पूरी लगन से करता है।"]},{"line": ["Oh, yeah.","पता है।"]},{"line": ["I just hope that he's focused enough on 15.","आशा करती हूँ अपोलो 15 के लिए भी वह ऐसी ही लगन बनाए रखे।"]},{"line": ["'Course he is.","बिल्कुल करेगा।"]},{"line": ["If anything,","अगर किसी को मुश्किल हो रही है,"]},{"line": ["it's me trying to keep my head above water.","तो वह मैं हूँ, अपना संयम बनाए रखने की कोशिश कर रही हूँ।"]},{"line": ["It's... not easy.","यह...आसान नहीं है।"]},{"line": ["Well, it's not supposed to be easy, Tracy.","यह आसान हो भी नहीं सकता है, ट्रेसी।"]},{"line": ["Hey, Danny, thank Mrs. Baldwin.","डैनी, श्रीमती बॉल्डविन का शुक्रिया करो।"]},{"line": ["Go get your jacket on. Let's get going.","अपनी जैकट पहनो। चलो चलते हैं।"]},{"line": ["-Thank you. -You're welcome. See you soon, buddy.","-शुक्रिया। -कोई बात नहीं। फिर मिलेंगे, बेटा।"]},{"line": ["-Have a good night, Shane. -Good night.","-शुभ रात्रि, शैन। -शुभ रात्रि।"]},{"line": ["-Thanks again, Karen. -Mm-hmm.","-फिर से शुक्रिया, कैरन। -ठीक है।"]},{"line": ["Let's go get your brother.","चलो तुम्हारे भाई को लेने जाते हैं।"]},{"line": ["Let's put everything away, all right?","सब सामान वापस रखो।"]},{"line": ["To safely return the crew,","दल को सुरक्षित लौटने के लिए,"]},{"line": ["the command module has to enter Earth's atmosphere","धरती के वायुमण्डल में कमांड मॉड्यूल का"]},{"line": ["at exactly the right angle","सही कोण होना बहुत ज़रूरी है..."]},{"line": ["while coming in at 25,000 miles per hour.","...25,000 मील प्रति घंटे की रफ़्तार से आते हुए।"]},{"line": ["That's 36,000 feet per second...","वो हुआ प्रति सेकंड में 36,000 फुट..."]},{"line": ["like a meteorite.","एक उल्कापिंड की तरह।"]},{"line": ["That's literally what you are.","तुम भी एक उल्कापिंड की तरह ही होगी।"]},{"line": ["And if you plunge through at a steep angle, you'll burn up.","अगर उतरते वक्त ढलान तीव्र हुई, तो जल जाओगी।"]},{"line": ["But if you hit the atmosphere too shallow, you'll just bounce off back into space.","पर वायुमण्डल से संपर्क सतही रहा तो वापस उछलकर अंतरिक्ष में पहुँच जाओगी।"]},{"line": ["Cart.","गाड़ी।"]},{"line": ["Four-letter word for 'wagon.'","चार अक्षर वाला शब्द ' माल डिब्बे' के लिए।"]},{"line": ["I understand the reentry equations.","मुझे पुनः प्रवेश के समीकरण पता हैं।"]},{"line": ["I hope so.","उम्मीद करती हूँ।"]},{"line": ["Let's find out.","चलो पता करते हैं।"]},{"line": ["Pop quiz.","सरप्राइज़ टेस्ट।"]},{"line": ["Janice?","जैनिस?"]},{"line": ["I guess she didn't make the cut.","लगता है वह फेल हो गई।"]},{"line": ["I couldn't have done it without you nipping at my heels, Doyle.","मुकाबला तुमसे था इसलिए मैं जीत पाई, डॉयल।"]},{"line": ["Fifth. Dammit.","पाँचवे स्थान पर। धत्।"]},{"line": ["Oh, God.","हे, भगवान।"]},{"line": ["Winner, winner, chicken dinner.","जो जीता वही सिकंदर।"]},{"line": ["Hell's bells, Cobb.","गई भैंस पानी में, कॉब।"]},{"line": ["Double or nothing?","दुगनी शर्त या कुछ नहीं?"]},{"line": ["Rack 'em.","गेंदें लगाओ।"]},{"line": ["-You notice it yet? -What's that?","-तुमने कुछ गौर किया? -क्या?"]},{"line": ["How every guy in this bar is trying to pretend","इस शराबखाने में खड़ा हर बंदा नाटक कर रहा है"]},{"line": ["he doesn't hate the fact that we're standing here.","कि हमारे यहाँ मौजूद होने से उसे कोई फ़र्क नहीं पड़ता।"]},{"line": ["'Cause you know what we are?","क्योंकि तुम्हें पता है हम कौन हैं?"]},{"line": ["We're change in living color.","हम वास्तविकता की परिभाषा बदल रहे हैं।"]},{"line": ["Us standing here means that","हमारे यहाँ खड़े रहना का मतलब है"]},{"line": ["their time on top of the shitpile's coming to a close,","कि उनके अगुआई के दिन खत्म होने को हैं,"]},{"line": ["and they don't like it one bit.","और उनसे यह बात हज़म नहीं हो रही।"]},{"line": ["Give it up, Doyle.","हार मान लो, डॉयल।"]},{"line": ["They'll get around to screwin' us over, just like they did last time.","पिछली बार की तरह इस बार भी वे हमसे हमारे सुअवसर छीन लेंगे।"]},{"line": ["Not them I'm worried about.","मझे उनकी चिंता नहीं है।"]},{"line": ["Look at them.","उन्हें देखो।"]},{"line": ["They just waltzed into this program","वे तो इतनी आसानी से प्रोग्राम का हिस्सा बन गईं"]},{"line": ["like we weren't trying to get this done ten years ago.","जैसे तो हम दस साल पहले यहाँ समय बरबाद कर रहे थे।"]},{"line": ["Come on. They're not so bad.","छोड़ो भी। वे इतनी भी बुरी नहीं हैं।"]},{"line": ["They got no idea how hard it's gonna be","उन्हें पता भी नहीं है कि कितना कठिन हो जाएगा"]},{"line": ["when the shit hits the fan and they shut this thing down.","जब स्थिति हाथ से निकल जाएगी और वे इस प्रोग्राम को रद्द कर देंगे।"]},{"line": ["And you know it's gonna happen, right?","और तुम्हें पता है ऐसा होगा, है न?"]},{"line": ["And they all have to go back to their miserable little lives","और उन्हें जल्द ही अपनी अज्ञात दयनीय ज़िंदगियों में"]},{"line": ["in bumfuck wherever.","वापस लौट जाना पड़ेगा।"]},{"line": ["I feel sorry for 'em.","मुझे उनके लिए दुख हो रहा है।"]},{"line": ["Except for the astro wife.","सिवाए उस अंतरिक्ष यात्री की बीवी के।"]},{"line": ["She is gonna be just fine going back to her cushy little life and her hubby.","वह तो अपने पति और अपनी आरामदेह ज़िंदगी में लौटकर खुश होगी।"]},{"line": ["The scariest thing I ever flew was an S-2 Pitts.","सबसे ज़्यादा डरावना विमान जो मैंने उड़ाया वो था एस-2 पिट्स।"]},{"line": ["Oh, damn.","बाप रे।"]},{"line": ["That aircraft will kill you in a heartbeat.","वो विमान तो पल में तुम्हें मौत की नींद सुला दे।"]},{"line": ["-Yeah. -Mm-hmm.","-सच है। -बिल्कुल।"]},{"line": ["Wow.","वाह।"]},{"line": ["How about you, Tracy?","तुम कुछ बताओ, ट्रेसी?"]},{"line": ["Well, you know.","ऐसा है।"]},{"line": ["My brother actually taught me to fly in a Piper Cub.","पाइपर क्लब में मेरे भाई ने विमान उड़ाना सिखाया।"]},{"line": ["It's not state of the art or anything, I know, but...","इस ज़माने का तो नहीं था, पर..."]},{"line": ["You know, actually...","वास्तव में..."]},{"line": ["One time, he had me try the AT-6.","एक बार तो उसने मुझसे एटी-6 उड़वाया।"]},{"line": ["Oh, golly.","बाप रे।"]},{"line": ["And that move from 40 to 600 horsepower...","मेरे तो होश उड़ गए।"]},{"line": ["it was a real eye-opener.","यकीनन।"]},{"line": ["I'll bet.","अगर सच कहूँ तो,"]},{"line": ["No, but, if I'm honest,","पिछले कुछ सालों में मैंने इतने विमान नहीं उड़ाए हैं, तो..."]},{"line": ["I haven't really flown much in the last few years, so...","हम समझ सकते हैं। अब तुम्हारे दो बच्चे भी तो हैं।"]},{"line": ["Well, that's understandable. You got two kids.","सच कहा।"]},{"line": ["Yeah, I guess.","मेरा मतलब..."]},{"line": ["I mean...","विमान उड़ाने को कभी कैरियर के नज़रिए से नहीं देखा।"]},{"line": ["flying just didn't seem like an option as a career, you know?","मै तो नर्स बन गई।"]},{"line": ["I ended up a nurse.","नीक्यू में... कुछ समय के लिए।"]},{"line": ["NICU... for a while anyway.","मैं एक सेक्रेटरी थी।"]},{"line": ["I was a secretary. Switchboard operator.","मैं एक स्विच-बोर्ड परिचर थी।"]},{"line": ["Computer.","कंप्यूटर।"]},{"line": ["What's that?","वो क्या होता है?"]},{"line": ["We did calculations and some engineering at NASA.","हम नासा में कुछ इंजीनीयरिंग और गणना का काम करते थे।"]},{"line": ["But that wasn't nearly as glamorous as all this.","पर इस जितना रंगीन नहीं था।"]},{"line": ["You know what? Gordo gave me so much shit for coming here tonight.","पता है क्या? गॉर्डो ने यहाँ आने के लिए मुझे कितना कुछ सुनाया।"]},{"line": ["-Come on. -I'm serious.","-छोड़ो भी। -मैं मज़ाक नहीं कर रही।"]},{"line": ["He said he wouldn't even have dreamt of stepping foot in this place,","उसने कहा वह ऐसी जगह आने की सोच भी नहीं सकता"]},{"line": ["in the Outpost, unless he had his astronaut pin.","आउटपॉस्ट में, बिना अपनी अंतरिक्ष यात्री वाली पिन पहने।"]},{"line": ["It's not a church. It's a bar with a roach problem.","यह कोई गिरजाघर नहीं है। यह एक झींगुरों से भरा एक शराबखाना है।"]},{"line": ["Mm-hmm.","सही कहा।"]},{"line": ["Some of these guys act like it's a nightly communion.","कुछ तो ऐसा दिखा रहे है कि यह रात्री वास समागम हो।"]},{"line": ["-Oh, yeah. -They're not the only ones.","-बिल्कुल। -वे अकेले ऐसे लोग नहीं हैं।"]},{"line": ["Well, Patty's nice.","वैसे, पैटी तो अच्छी है।"]},{"line": ["Molly, she's...","मॉली, वो..."]},{"line": ["I don't know. I just thought she'd be more encouraging.","पता नहीं। मुझे लगा था वह हमारा हौसला बढ़ाएगी।"]},{"line": ["-Mm-hmm. -You know?","-सही बात है। -पता है?"]},{"line": ["She's not here to make friends. And she's right.","वह यहाँ दोस्त बनाने नहीं आई है। और वह सही भी है।"]},{"line": ["I mean, I like all of you, but only one of us is gonna be chosen.","मुझे तुम सब पसंद हो, पर हममें से कोई एक चुना जाएगा।"]},{"line": ["Well...","तो..."]},{"line": ["till then, can I buy y'all another round?","तबतक क्या मैं तुम सभी के लिए जाम मंगवा सकती हूँ?"]},{"line": ["Yes.","हाँ।"]},{"line": ["Yes.","हाँ।"]},{"line": ["Blackjack, Houston for Danielle.","ब्लैकजैक, ह्यूस्टन का संदेश डैनिएल के लिए।"]},{"line": ["Please give us a status on our pH indicator for fuel cell one.","ईंधन सेल एक के लिए पीएच संकेतक की हमें दशा बताइए।"]},{"line": ["Copy that, Houston. I've got barber poles on fuel cell one.","संदेश मिला, ह्यूस्टन। ईंधन सेल एक चेतावनी दे रहा है।"]},{"line": ["The other two talk-backs are nominal.","बाकी दोनों संकेतक ठीक हैं।"]},{"line": ["Snap to it.","काम पर ध्यान लगाओ।"]},{"line": ["You okay?","तुम ठीक हो?"]},{"line": ["Yeah. Early morning.","हाँ। सुबह से व्यस्त हूँ।"]},{"line": ["Blackjack, Houston for Tracy.","ब्लैकजैक, ह्यूस्टन का संदेश ट्रेसी के लिए।"]},{"line": ["Please open all four Helium-1 iso valves.","कृपया चारों के चारों हीलियम -1 आइसो वाल्व खोल दीजिए।"]},{"line": ["Copy that, Houston. Opening helium system one.","संदेश मिला, ह्यूस्टन। हीलियम सिस्टम एक खोला।"]},{"line": ["It's right there.","वहाँ सामने है।"]},{"line": ["Nice job, Blackjack. We see good RCS tank pressurization.","बहुत बढ़िया, ब्लैकजैक। आरसीएस टैंक दबाव अच्छा दिख रहा है।"]},{"line": ["You're welcome.","कोई बात नहीं।"]},{"line": ["Fail the guidance computer. Have them come in manually.","निदेशन कंप्यूटर को विफल करो। उन्हें खुद से चलाने दो।"]},{"line": ["That's just mean. You know they're not ready for that.","यह तो गलत बात है। तुम्हें पता है इसके लिए वे तैयार नहीं हैं।"]},{"line": ["We don't have time to wait for them to be ready.","हमारे पास समय नहीं है उनके तैयार होने तक।"]},{"line": ["'What we've got here is a failure to communicate.'","'सारे संपर्क टूट चुके हैं।'"]},{"line": ["Cool Hand Luke.","'कूल हैंड लूक' फ़िल्म का संवाद।"]},{"line": ["I grew up in movie theaters.","मैं फ़िल्में देखते-देखते बड़ी हुई हूँ।"]},{"line": ["-You see Butch Cassidy? -Love the movie. Hate the music.","-तुमने 'बुच कैसिडी' देखी है? -फ़िल्म पसंद आई। गाने बेकार थे।"]},{"line": ["Ah, a traditionalist.","अच्छा, तो पुरानी धुनों की शौकीन हो।"]},{"line": ["You must love Magnificent Seven.","तो तुम्हें 'मैगनिफ़िसेंट सेवन' पसंद आई होगी।"]},{"line": ["Well, yeah. It's the best Western soundtrack ever recorded.","हाँ। सबसे बेहतरीन पश्चिमी संगीत की रचना।"]},{"line": ["Better than Red River? You got a lot to learn, kid.","'रेड रिवर' से भी बेहतर? तुम्हें अभी बहुत कुछ सीखना है, बच्ची।"]},{"line": ["Work now. Flirt later.","अभी काम करो। इश्कबाज़ी बाद में करना।"]},{"line": ["Yes, ma'am. Right away, ma'am. Working. Aye, aye, ma'am.","जी, मैडम। अभी लीजिए, मैडम। काम कर रहे हैं। ठीक है, मैडम।"]},{"line": ["Master caution alarm.","मास्टर सावधानता सूचक।"]},{"line": ["Primary guidance has failed. We need to do this manually.","मौलिक निदेशन विफल हो गया है। हमें इसे खुद से करना होगा।"]},{"line": ["-What? -Take manual control.","-क्या? -खुद से नियंत्रण करना है।"]},{"line": ["Okay, we need to maintain constant g's. Watch your g-meter and your EMS scroll.","हमें जी-फ़ॉर्स को बनाए रखना होगा। जी-मीटर और इएमएस स्क्रोल को देखती रहो।"]},{"line": ["-Yeah, I got it. -Don't get over four g's or we'll burn up.","-समझ गई। -चार जी से ऊपर मत जाना वरना हम भुन जाएँगे।"]},{"line": ["I got it.","समझ गई।"]},{"line": ["-Your attitude rates are getting high. -I see it.","-तुम्हारे ऐटीट्यूड रेट्स बढ़ रहे हैं। -मुझे दिख रहा है।"]},{"line": ["You're fighting the deadband. Lower your gains.","अक्रिय परिसर से जूझ रही हो। प्रक्षेपपथ की संख्या कम करो।"]},{"line": ["Stop being a backseat commander.","बेकार की बड़-बड़ करना बंद करो।"]},{"line": ["Shit! We're coming in too steep. Accel's at seven g's.","धत्! हमारी ढलान तीव्र है। गति सात जी है।"]},{"line": ["Pulling lift vector up.","लिफ़्ट वेक्टर को ऊपर खींच रही हूँ।"]},{"line": ["Too late. We're gonna burn up.","बहुत देर हो चुकी है। हम भुन जाएँगे।"]},{"line": ["Great. We're dead.","बहुत बढ़िया। हम मर चुके हैं।"]},{"line": ["End of sim. Prepare for debrief.","सिम्यूलेटर समाप्त। रिपोर्ट तैयार करो।"]},{"line": ["Sorry, y'all.","मुझे माफ़ कर देना।"]},{"line": ["So, what, you didn't get much sleep?","तो, क्या हुआ, तुम्हारी नींद पूरी नहीं हुई?"]},{"line": ["Was it Gordo?","गॉर्डो की वजह से?"]},{"line": ["Was it the kids?","बच्चों की वजह से?"]},{"line": ["Was it the dog?","कुत्ते की वजह से?"]},{"line": ["-Look-- -You know, I don't give a good goddamn.","-देखो... -तुम्हें पता है मुझे परवाह नहीं।"]},{"line": ["You're tired?","तुम थकी हुई हो?"]},{"line": ["Your job is not to be tired.","तुम इस काम में थक नहीं सकती।"]},{"line": ["Yeah, I know, I know. I'm trying to just--","हाँ, मैं जानती हूँ। मैं बस कोशिश कर..."]},{"line": ["You ain't flown that much, you got kids, you're not an engineer.","तुम्हारे उड़ान के घंटे कम हैं, तुम्हारे बच्चे हैं, इंजीनियर भी नहीं हो।"]},{"line": ["A lot of exceptions have been made for you, Tracy Stevens.","तुम्हारे लिए बहुत सारे नियमों की अनदेखी हुई है, ट्रेसी स्टीवन्स।"]},{"line": ["So, I don't get how you see fit to complain about any damn thing.","तो, मेरे हिसाब से तुम्हें शिकायतें करने का कोई हक नहीं है।"]},{"line": ["What are you saying, Cobb?","क्या कहना चाह रही हो, कॉब?"]},{"line": ["What I'm saying is that other than being a pretty face","मैं यह कहना चाह रही हूँ कि एक सुंदर चेहरे"]},{"line": ["and married to Gordo Stevens,","और गॉर्डो स्टीवन्स से शादी करने के अलावा,"]},{"line": ["I don't get what you've done to deserve still being here.","तुमने ऐसा किया ही क्या है जो तुम अभी तक यहीं हो।"]},{"line": ["I know why I'm here, I know why Patty's here,","मैं जानती हूँ कि मैं यहाँ क्यों हूँ, पैटी यहाँ क्यों है,"]},{"line": ["and Dani and pretty much everyone except for you, astro wife.","और डैनी और बाकी सभी भी, सिवाए तुम्हारे, अंतरिक्ष यात्री की बीवी।"]},{"line": ["Why are you still here?","तुम अभी तक यहाँ क्यों हो?"]},{"line": ["And she's right. I mean, why am I still doing this, huh?","और वह सही भी है। मैं अभी तक यह सब क्यों कर रही हूँ?"]},{"line": ["Why am I still doing this, Gordo? It's a joke.","मैं अभी भी यह क्यों कर रही हूँ, गॉर्डो? यह सब एक मज़ाक है।"]},{"line": ["Hey, don't talk like that.","अरे, ऐसी बातें मत करो।"]},{"line": ["Hon, you got a real shot at this.","जान, तुममें सच में काबिलियत है।"]},{"line": ["And Shorty, he said your final jet scores were amongst the highest in the class.","और शॉर्टी, उसने बताया कि तुम्हारे जैट के अंतिम अंक, क्लास में सबसे उच्चतम थे।"]},{"line": ["-You're a good pilot. -No.","-तुम एक अच्छी पायलट हो। -नहीं।"]},{"line": ["-Trace, you've always been a good pilot. -I was a good pilot eight years ago.","-ट्रेस, तुम हमेशा से एक अच्छी पायलट थी। -मैं आठ साल पहले एक अच्छी पायलट थी।"]},{"line": ["Now I'm just a housewife trying to remember basic radio navigation.","अब मैं बस एक गृहणी हूँ जो रेडियो नौसंचालन याद रखने की कोशिश कर रही है।"]},{"line": ["And why are you talking to Shorty Powers about my test scores?","और तुम शॉर्टी पावर्स से मेरे परीक्षा के अंकों के बारे में क्यों बात कर रहे हो?"]},{"line": ["He mentioned it in passing.","उसने बातों-बातों में बताया।"]},{"line": ["I think you gotta see this out, Trace.","मुझे लगता है तुम्हें प्रोग्राम में बने रहना चाहिए, ट्रेस।"]},{"line": ["I should've been bounced weeks ago.","मुझे तो हफ़्तों पहले ही निकाल देना चाहिए था।"]},{"line": ["And everyone knows that the only reason I'm still here","और सभी जानते हैं कि एक ही वजह है मेरे वहाँ होने की"]},{"line": ["is because Shorty wants his space couple.","और वह यह है कि शॉर्टी को एक अंतरिक्षी दंपत्ति चाहिए।"]},{"line": ["Come on, Tracy.","छोड़ो भी, ट्रेसी।"]},{"line": ["I'm a laughingstock, Gordo.","मैं हँसी का पात्र बन चुकी हूँ, गॉर्डो।"]},{"line": ["I am a laughingstock,","मैं हँसी का पात्र बन चुकी हूँ"]},{"line": ["and you are fine with your wife being humiliated like this","और तुम्हारी बीवी की इस बेइज़्ज़ती का तुमपर कोई असर नहीं है"]},{"line": ["because you don't wanna lose a seat on 15.","क्योंकि अपोलो 15 में तुम अपनी जगह नहीं खोना चाहते।"]},{"line": ["-This isn't about me. -It's always about you!","-यह मेरे बारे में नहीं है। -यह हमेशा से तुम्हारे बारे में था!"]},{"line": ["Every goddamn thing is about you.","हर चीज़ तुम्हारे बारे में होती है।"]},{"line": ["Don't start this shit.","यह बकवास शुरू मत करो।"]},{"line": ["It's been that way since the day we met.","यह तब से है जब हम पहली बार मिले थे।"]},{"line": ["This entire household revolves around King Gordo.","पूरा घर राजा गॉर्डो के इर्द-गिर्द घूमता है।"]},{"line": ["Don't change the subject. This is about you wanting to punch out","बात को बदलो मत। हम तुम्हारे बारे में बात कर हैं कि"]},{"line": ["the first time something gets a little tough.","ज़रा सी मुश्किलों के चलते तुम हार मान रही हो।"]},{"line": ["'A little tough'? Have you listened to one goddamn word I've said?","'ज़रा सी मुश्किलें'? मैंने जो कहा तुमने सुना भी?"]},{"line": ["I've listened to everything you've said.","तुमने जो-जो कहा मैंने सब सुना।"]},{"line": ["'Sim training was hard, jet qualification was hard, math is hard.","'सिम्यूलेटर प्रशिक्षण कठिन था, जैट योग्यता कठिन थी, गणित कठिन था।"]},{"line": ["Everything's so hard. I may as well just lie down and quit.'","सबकुछ इतना कठिन था। क्यों न मैं आराम से हार मान लूँ।'"]},{"line": ["Jesus Christ, Trace. Show some goddamn... guts!","अरे, ट्रेस। कुछ तो... हिम्मत दिखाओ!"]},{"line": ["Don't let something small as that run you outta the program.","इतनी छोटी सी बात के चलते प्रोग्राम को मत छोड़ो।"]},{"line": ["So, that's what you think of me, huh?","तो, तुम मेरे बारे में यह सोचते हो?"]},{"line": ["That I don't have guts?","मुझमें हिम्मत नहीं है?"]},{"line": ["That I'm the quitter?","मैं हार मानने वालों में से हूँ?"]},{"line": ["That's what you're talking about doing, isn't it?","तुम्हारी बातों से तो ऐसा ही लग रहा है।"]},{"line": ["Packing up your toys because some girl said something mean to me in the sim.","सिम्यूलेटर में किसी ने दो बातें सुना दी तो सामान बाँधने की तैयारी कर ली।"]},{"line": ["Get out!","निकल जाओ!"]},{"line": ["I'm going, all right.","मैं जा रहा हूँ।"]},{"line": ["I said get the fuck out!","मैंने कहा दफ़ा हो जाओ!"]},{"line": ["Jesus.","हे, राम।"]},{"line": ["Oh, God.","हे, भगवान।"]},{"line": ["On the moon? Is that even possible?","चाँद पर? क्या यह मुमकिन भी है?"]},{"line": ["Ray, how sure are you that those bright spots are really ice?","रे, कितने यकीन से कह सकते हो कि वे चमकदार धब्बे बर्फ़ ही है?"]},{"line": ["I'm not. I can't be.","यकीन से नहीं कह सकता।"]},{"line": ["It's just one of the possibilities the data suggests.","डेटा के ज़रिए मिली जानकारी के चलते यह एक संभावना हो सकती है।"]},{"line": ["The instruments on the lunar orbiter weren't designed","लूनार ऑरबिटर पर जो यंत्र लगे थे"]},{"line": ["for that kind of analysis.","वे इस तरह की जाँच के लिए नहीं बनाए थे।"]},{"line": ["We'll know more after Apollo 15.","अपोलो 15 के बाद तस्वीर और साफ़ हो जाएगी।"]},{"line": ["Our CM's going up with an enhanced infrared photo-spectrometer.","एक परिष्कृत अधोरक्त फ़ोटो-स्पेकट्रोमीटर हमारे कमांड मॉड्यूल के साथ जाएगा।"]},{"line": ["-Get us better data. -I'll tell you this.","-इससे हमें बेहतर डेटा मिलेगा। -एक बात तो है।"]},{"line": ["I mean, if he's right, if there is water up there, that changes everything.","अगर इसका अंदाज़ा सही है, और वहाँ पानी है, तो सबकुछ बदल जाएगा।"]},{"line": ["-How so? -Well, sir, we can drink it.","-कैसे? -जनाब, हम उसे पी सकते हैं।"]},{"line": ["So we don't have to haul up our own.","तो हमें वहाँ पानी भरकर नहीं ले जाना होगा।"]},{"line": ["And we can use it to grow plants hydroponically.","और जलकृषि के ज़रिए हम वहाँ पौधे उगा सकते हैं।"]},{"line": ["But the really exciting thing, sir,","पर सबसे मज़ेदार बात यह है, जनाब,"]},{"line": ["we can electrically separate H2O into hydrogen and oxygen,","हम विद्युत् से एच2ओ को हाइड्रोजन और ऑक्सीजन में बाँट सकते हैं,"]},{"line": ["then liquefy them to produce--","फिर उन्हें पिघलाकर..."]},{"line": ["English, please.","कृपया, सरल भाषा में समझाओ।"]},{"line": ["He's saying we can use it to make rocket fuel.","हम उसे रॉकेट का ईंधन बनाने में इस्तेमाल कर सकते हैं।"]},{"line": ["Same kind we use in the upper stages of the Saturn V.","उसी किस्म का जो हम सेटर्न पाँच के उच्चतर चरण में इस्तेमाल करते हैं।"]},{"line": ["A refueling station on our way to the rest of the solar system.","सौर मंडल के रास्ते में अपना खुद का ईंधन का स्टेशन।"]},{"line": ["Good work, Ray. Thanks.","बहुत बढ़िया, रे। शुक्रिया।"]},{"line": ["Hey, guys.","अरे, दोस्तों।"]},{"line": ["The president wants to know how we're doing with his women,","राष्ट्रपति जी जानना चाहते हैं कि उनकी महिला उम्मीदवार कैसा कर रही हैं,"]},{"line": ["specifically Stevens' wife.","खासकर स्टीवन की बीवी।"]},{"line": ["He really hopes she's the one.","वह आशा कर रहे हैं कि वही जीते।"]},{"line": ["You can tell him his women are about to do desert survival training.","उनसे कहना उनकी महिला उम्मीदवार रेगिस्तान में अतिजीवन प्रशिक्षण के लिए निकल रही हैं।"]},{"line": ["You're really doing that?","तुम सच में वह करने वाले हो?"]},{"line": ["It's part of the program.","वह भी प्रोग्राम का हिस्सा है।"]},{"line": ["Are you trying to wash them out?","क्या उन्हें विफल करके ही दम लोगे?"]},{"line": ["They can't haul a 40-pound pack 20 miles in the desert sun.","वे कैसे 40 पाउंड वज़न उठाकर 20 मील तक रेगिस्तान की गर्मी में भटकेंगी।"]},{"line": ["They have to be able to handle all aspects of spaceflight,","उन्हें अंतरिक्ष उड़ान के हर पहलूओं को समझना होगा,"]},{"line": ["including survival after a botched landing.","जिसमें एक बिगड़े अवतरण के बाद अतिजीवन भी शामिल है।"]},{"line": ["You'll lose half of them out there.","ऐसे तो आधी महिलाएँ विफल हो जाएँगी।"]},{"line": ["If they can't survive the desert, they can't survive the moon.","अगर वे रेगिस्तान से नहीं जूझ सकती, तो वे चाँद पर भी नहीं टिक पाएँगी।"]},{"line": ["Ladies, here's the scenario.","देवियों, स्थिति यह है।"]},{"line": ["You are flying a solo mission.","आप सब इस मिशन पर अकेली हो।"]},{"line": ["Your spacecraft has gone off course, and you have landed in the desert.","आपका अंतरिक्ष यान रास्ता भटक गया है और आप रेगिस्तान में हो।"]},{"line": ["You have your parachute and the spacecraft survival kit.","आपके पास आपका पैराशूट है और अंतरिक्षयान का बचाव किट है।"]},{"line": ["Strapped to your back is 40 pounds of gear.","आपकी पीठ पर 40 पाउंड भारी सामान है।"]},{"line": ["You have no maps of the area, and you are out of radio communication.","आपके पास क्षेत्र का कोई नक्षा नहीं है और रेडियो भी बंद है।"]},{"line": ["Your goal is to make it to a checkpoint due east of your location","आपका लक्ष्य है 14 घंटों के अंदर"]},{"line": ["in less than 14 hours.","अपने स्थान की पूर्वी तरफ़ लगे चेकपॉइंट तक पहुँचना।"]},{"line": ["This is not, repeat, not a teamwork-building assignment.","मैं दोहराता हूँ कि यह एक सामुहिक कार्य नहीं है।"]},{"line": ["This test will be timed and graded on your individual performance.","आपके व्यक्तिगत प्रदर्शन पर इस परीक्षा को आँका जाएगा और इसका समय दर्ज किया जाएगा।"]},{"line": ["Each of you will have a walkie-talkie for use in case of emergency.","अगर कोई आकस्मिक स्थिति आती है तो अपने वॉकी-टॉकी का इस्तेमाल कर सकती हैं।"]},{"line": ["But be warned.","पर ध्यान रहे।"]},{"line": ["Any use of the walkie-talkie for any reason will abort your test,","किसी और कारण से वॉकी-टॉकी इस्तेमाल किया तो आपकी परीक्षा रद्द कर दी जाएगी,"]},{"line": ["and you will receive a failing grade.","और आपको अनुत्तीर्ण घोषित कर दिया जाएगा।"]},{"line": ["And in case I haven't made this clear...","अगर मैंने पहले नहीं बताया है तो जान लें..."]},{"line": ["this is a must-pass test.","इस परीक्षा में पास होना अनिवार्य है।"]},{"line": ["Good luck.","शुभकामनाएँ।"]},{"line": ["Oh, God.","हे, भगवान।"]},{"line": ["Oh, God.","हे, भगवान।"]},{"line": ["Got something.","कोई आ रहा है।"]},{"line": ["Congratulations, Cobb. Your time is ten hours, 12 minutes.","मुबारक हो, कॉब। तुम्हारा समय 10 घंटे, 12 मिनट है।"]},{"line": ["I was hoping I'd break ten.","मैं चाहती थी दस घंटों के अंदर पहुँच जाऊँ।"]},{"line": ["I guess being number one will have to do.","शायद पहले स्थान पर आने के लिए इतना समय ठीक लगता है।"]},{"line": ["Didn't say you were number one.","मैंने कब कहा कि तुम पहले स्थान पर हो।"]},{"line": ["What?","क्या?"]},{"line": ["Hey, Cobb. Catch.","हेलो, कॉब। पकड़ो।"]},{"line": ["Nine hours, 53 minutes.","नौ घंटे, 53 मिनट।"]},{"line": ["Read it and weep.","पढ़ो और आँसू बहाओ।"]},{"line": ["Well, it's about time, Doyle.","समय हो चला था, डॉयल।"]},{"line": ["'Cause I was wondering when you'd get around to beating me at something.","क्योंकि मैं सोच ही रही थी आखिर तुम मुझे कब हराओगी।"]},{"line": ["Oh, my God.","हे, भगवान।"]},{"line": ["Ellen.","एलन।"]},{"line": ["I'm not doing it.","मुझसे नहीं होगा।"]},{"line": ["What?","क्या?"]},{"line": ["I'm not using the walkie-talkie to abort.","मैं मिशन रद्द करने के लिए वॉकी-टॉकी का इस्तेमाल नहीं करने वाली।"]},{"line": ["Okay.","ठीक है।"]},{"line": ["I think it's busted.","मुझे लगता है पैर टूट गया है।"]},{"line": ["I'm not aborting. I won't fail.","मैं मिशन रद्द नहीं करने वाली। मैं हार नहीं मानूँगी।"]},{"line": ["All right. Give me that.","ठीक है। वो मुझे दो।"]},{"line": ["All right. You ready? Breathe.","ठीक है। तुम तैयार हो? साँस लो।"]},{"line": ["There you go. There you go. All right.","बहुत अच्छे। ठीक है।"]},{"line": ["-Can you feel this? -Mm-hmm.","-क्या इसे महसूस कर सकती हो? -हाँ।"]},{"line": ["Yeah?","अच्छा?"]},{"line": ["Can you wiggle your toes?","अपने अँगूठे को हिला सकती हो?"]},{"line": ["All right.","ठीक है।"]},{"line": ["It's probably just a bad sprain.","शायद एक बहुत बुरी मोच आ गई है।"]},{"line": ["So we're gonna get the swelling down.","तो हम सूजन कम करने की कोशिश करेंगे।"]},{"line": ["And then we're going to get that boot laced up","और फिर हम तुम्हारे जूतों को इतना कसकर बाँध देंगे"]},{"line": ["as tight as your ankle can stand it, all right?","जितना तुम्हारी एड़ी सह सके, ठीक है?"]},{"line": ["Okay.","ठीक है।"]},{"line": ["We're not gonna get very far with this sun.","इतनी धूप में हम ज़्यादा नहीं चल पाएँगे।"]},{"line": ["What are you doing?","तुम क्या कर रही हो?"]},{"line": ["Something I picked up from Gordo.","एक तरकीब जो मैंने गॉर्डो से सीखी थी।"]},{"line": ["All right. I got you. There you go.","ठीक है। मैंने तुम्हें पकड़ रखा है। चलो।"]},{"line": ["There you go. Get your arm around me.","चलो। अपनी बाहों से मेरा सहारा लो।"]},{"line": ["-All right. I got you. -Okay.","-ठीक है। मैंने तुम्हें पकड़ा हुआ है। -ठीक है।"]},{"line": ["-You want some? -Ma'am? You guys all right?","-तुम्हें चाहिए? -मैडम? आप लोग ठीक हैं?"]},{"line": ["If we're both gonna die out here,","अगर हम लोग यहाँ मरने वाले हैं,"]},{"line": ["I'd at least like to know who I'm dying with.","तो मैं अपने साथी के बारे में कुछ जानना चाहूँगी।"]},{"line": ["Trust me, I'm not that interesting.","यकीन मानो, मेरी ज़िंदगी इतनी भी दिलचस्प नहीं।"]},{"line": ["Come on, you got anything better to do?","तुम्हारे पास करने को और कुछ है?"]},{"line": ["What'd you do before this?","इससे पहले तुम क्या करती थीं?"]},{"line": ["After school, I thought about getting a job at an engineering firm,","स्कूल के बाद, मैंने सोचा कि एक इंजीनीयरिंग कंपनी में नौकरी कर लूँ,"]},{"line": ["but my dad convinced me to come home and work for the family business.","पर मेरे पापा ने मुझे वापस बुलाया और परिवार के व्यापार में काम करने के लिए मना लिया।"]},{"line": ["What's the family business?","तुम्हारा परिवार कौन सा व्यापार करता है?"]},{"line": ["We're in air transportation.","हमारा हवाई परिवहन का काम है।"]},{"line": ["All right, take a rest.","ठीक है, आराम करो।"]},{"line": ["Air transportation, huh? What, like United Airlines?","हवाई परिवहन? जैसे यूनाइटेड एयरलाइन्स?"]},{"line": ["No.","नहीं।"]},{"line": ["Cavalier.","कैवलियर।"]},{"line": ["Cavalier?","कैवलियर?"]},{"line": ["Cavalier Airlines?","कैवलियर एयरलाइन्स?"]},{"line": ["'The only way to fly is Cavalier'?","' उड़ान भरनी हो तो सिर्फ़ कैवलियर'?"]},{"line": ["That's us.","यही हमारा कारोबार है।"]},{"line": ["So you're...","तो तुम..."]},{"line": ["Loaded.","मैं बहुत अमीर हूँ।"]},{"line": ["Yeah.","हाँ।"]},{"line": ["Well. There's worse things you could be.","तुम्हारे साथ इससे भी बुरा हो सकता था।"]},{"line": ["Time to call it.","नियत कार्य का समय खत्म हो चला है।"]},{"line": ["This is NASA checkpoint one","यह नासा चेकपॉइन्ट वन का संदेश है"]},{"line": ["to all astronaut candidates still on the training course.","सारे अंतरिक्ष यात्री उम्मीदवारों को जो अभी भी प्रशिक्षण मार्ग पर हैं।"]},{"line": ["Your allotted time has elapsed, and the evaluation is complete.","आपको दिया गया निर्धारित समय खत्म होता है, और मूल्यांकन करना समाप्त हो चुका है।"]},{"line": ["Radio in with your approximate position","अपनी जगह का पता रेडियो द्वारा दीजिए"]},{"line": ["and we'll get some rescue gear out to your location.","और हम बचाव दल को आपके ठिकाने तक पहुँचा देंगे।"]},{"line": ["Over.","संदेश समाप्त।"]},{"line": ["This is NASA checkpoint one to all candidates still on the course.","प्रशिक्षण मार्ग पर उम्मीदवारों को नासा चेकपॉइन्ट वन का संदेश है।"]},{"line": ["You are ordered to check in immediately. Please respond. Over.","सभी को आदेश दिया जाता है कि तुरंत लौटें। कृपया जवाब दें। संदेश समाप्त।"]},{"line": ["Don't have to shout, Deke.","चिल्लाने की ज़रूरत नहीं है, डीक।"]},{"line": ["Medics!","चिकित्सक!"]},{"line": ["This is so embarrassing.","यह बहुत शर्मनाक है।"]},{"line": ["It would've been worse if they carried you out on a stretcher.","शुक्र मानो तुम्हें स्ट्रेचर पर नहीं लाया गया, वरना बहुत बुरा लगता।"]},{"line": ["-Right? -Ma'am, stay there.","-सही कहा न? -देवीजी, यहीं रुकिए।"]},{"line": ["Thank you.","शुक्रिया।"]},{"line": ["Not a teamwork exercise, Stevens. I told you that.","स्टीवन्स, यह एक सामूहिक कार्य नहीं था। मैंने बताया था।"]},{"line": ["Waverly should've called abort, and you should've come in.","वेवर्ली को हार मान लेनी चाहिए थी, और तुम्हें इसे पूरा करना चाहिए था।"]},{"line": ["Well,","ऐसा है,"]},{"line": ["she wouldn't call abort, and I wasn't gonna leave her behind.","वो हार नहीं मानने वाली थी और मैं उसे अकेला छोड़ नहीं सकती थी।"]},{"line": ["Neither would you, sir.","आप भी ऐसा नहीं करते, जनाब।"]},{"line": ["This is bullshit.","यह सब बकवास है।"]},{"line": ["Couldn't have done it without you nipping at my heels, Cobb.","मुकाबला तुमसे था इसलिए मैं जीत पाई, कॉब।"]},{"line": ["Girls, look at this.","लड़कियों, यह देखो।"]},{"line": ["There's some letters here.","यहाँ कुछ चिट्ठियाँ हैं।"]},{"line": ["One for Molly from a little girl in Munich.","एक मॉली के लिए है म्यूनिक से एक बच्ची ने भेजी है।"]},{"line": ["One for me from Tokyo.","मेरे लिए टोकियो से आई है।"]},{"line": ["Patty.","पैटी।"]},{"line": ["Cheyenne, Santiago...","चायन, सैंटियागो..."]},{"line": ["Yeah, I don't need to listen to fan mail.","मुझे प्रशंसकों की चिट्ठियों में कोई दिलचस्पी नहीं है।"]},{"line": ["'Dear Ms. Doyle, what's it like being an astronaut?","'प्यारी सुश्री डॉयल, एक अंतरिक्ष यात्री होना कैसा लगता है?"]},{"line": ["When I grow up, I wanna go into space.","जब मैं बड़ी हो जाऊँगी तो अंतरिक्ष पर जाऊँगी।"]},{"line": ["We hope to see you up in space real soon.","उम्मीद है आप जल्द ही अंतरिक्ष की यात्रा करेंगी।"]},{"line": ["Keep on dreaming.","सपने देखती रहें।"]},{"line": ["Love, Lorraine and Janice.'","प्यार, लॉरेन और जैनिस।'"]},{"line": ["-'Dear Ms. Waverly.' -'Dear Danielle.'","-'प्यारी सुश्री वेवर्ली।' -'प्यारी डैनिएल।'"]},{"line": ["'My favorite subject in school is science.'","'स्कूल में मेरा पसंदीदा विषय विज्ञान है।'"]},{"line": ["'To Mrs. Tracy Stevens,","इआरए हाँ 'श्रीमती ट्रेसी स्टीवन्स,"]},{"line": ["you have become a big inspiration in my life.'","आप मेरी ज़िंदगी की बहुत बड़ी प्रेरणा बन चुकी हो।'"]},{"line": ["'My parents always told me that I could be anything I wanted when I grow up.","'मेरे माता-पिता ने मुझसे हमेशा कहा कि मैं बड़ी होकर कुछ भी बन सकती हूँ।"]},{"line": ["But I never really believed them till now.'","पर आज से पहले मैंने उनकी बातों पर विश्वास नहीं किया।'"]},{"line": ["'One day, I want to travel to outer space like you're going to do.'","'एक दिन मैं भी आप ही की तरह अंतरिक्ष की सैर पर जाना चाहूँगी।'"]},{"line": ["'I can't wait to see what you'll accomplish at NASA.","'उत्सुक हूँ कि नासा में किन उँचाइयों तक जाएँगी।"]},{"line": ["-And I look forward to following your...' -'All the best.'","-आपके कदमों पर चलने की...' -'शुभकामनाएँ।'"]},{"line": ["-'Sincerely.' -'Best wishes.'","-'निष्ठा से।' -'शुभकामनाएँ।'"]},{"line": ["-'Jennifer.' -'Caroline.'","-'जेनिफ़र।' -'कैरोलिन।'"]},{"line": ["-'Alyson.' -'Alicia.'","-'एलिसन।' -'एलिशा।'"]},{"line": ["-You wanted to see me. -Have a seat.","-आप मुझसे मिलना चाहते थे। -बैठो।"]},{"line": ["Got a lot of respect for what you did out there.","तुमने जो किया उससे तुम्हारी इज़्ज़त और बढ़ गई।"]},{"line": ["Risking yourself to help another candidate showed a lot of heart.","अपनी जान की परवाह किए बिना दूसरे उम्मीदवार की मदद करना हिम्मत का काम है।"]},{"line": ["-It was nothing, sir. -No, you're wrong.","-कोई बड़ी बात नहीं है, जनाब। -नहीं, तुम गलत हो।"]},{"line": ["Remember, I went through the same training on Mercury.","याद है, मर्क्यूरी पर मैं भी इसी प्रशिक्षण से गुज़रा था।"]},{"line": ["Pretty sure Shepard slipped some rocks in my pack.","मुझे पक्का यकीन है कि शेपर्ड ने मेरे बस्ते में पत्थर डाल दिए थे।"]},{"line": ["But this next stuff we're doing...","पर हम जो अगला कार्य करने वाले हैं..."]},{"line": ["it's dangerous, especially the LEM simulator.","वह खतरनाक है, खासकर लिम सिम्यूलेटर।"]},{"line": ["You make one mistake in that bedstead...","पर बेडस्टेड पर एक भी गलती हुई..."]},{"line": ["Yeah, I can handle it.","मैं संभाल लूँगी।"]},{"line": ["You just don't have the skill set, Tracy.","तुममें वो काबिलियत नहीं है, ट्रेसी।"]},{"line": ["This stuff isn't like riding a bike.","यह मोटरबाइक चलाना जितना आसान नहीं है।"]},{"line": ["You should be proud of what you've done so far.","तुम्हें अपनी अब तक की कामयाबी पर गर्व होना चाहिए।"]},{"line": ["But...","पर..."]},{"line": ["You're gonna cut me.","आप मुझे निकालने वाले हैं।"]},{"line": ["No.","नहीं।"]},{"line": ["I think you should withdraw from the program.","मुझे लगता है तुम्हें प्रोग्राम से अपना नाम वापस ले लेना चाहिए।"]},{"line": ["I don't understand.","मुझे कुछ समझ में नहीं आया।"]},{"line": ["-You kept me on the list. -I did.","-आपने मेरा नाम उस सूची में डाला था। -हाँ।"]},{"line": ["You showed guts.","तुमने जिगरा दिखाया।"]},{"line": ["But guts isn't enough, not anymore.","पर जिगरा दिखाना काफ़ी नहीं है।"]},{"line": ["Well, I'm not gonna drop out, Deke.","मैं खुद तो इस प्रोग्राम को नहीं छोड़ने वाली, डीक।"]},{"line": ["I want this.","मुझे यह करना है।"]},{"line": ["I didn't know how much until it was right in front of me,","जब इसका हिस्सा बनी तब भी यह अहसास नहीं था,"]},{"line": ["but I do now.","पर अब हो गया है।"]},{"line": ["So.","तो।"]},{"line": ["If you want me out, you're gonna have to cut me yourself, sir.","अगर चाहते हो कि मैं इसका हिस्सा न रहूँ, तो आपको खुद मुझे निकालना होगा, जनाब।"]},{"line": ["We call this baby 'the flying bedstead.'","हम इस विमान को 'उड़न खटोला' बुलाते हैं।"]},{"line": ["Its official name is the lunar landing training vehicle.","इसका असली नाम है द लूनार लैंडिंग ट्रेनिंग व्हिकल"]},{"line": ["The LLTV is designed to emulate","एलएलटीवी की रचना इस तरह की गई है कि वह"]},{"line": ["the flight dynamics of the lunar module spacecraft.","लूनार मॉड्यूल अंतरिक्षयान की उड़ान गति की की बराबरी कर सके।"]},{"line": ["Flies like a helicopter, but it is not a helicopter.","हेलिकॉप्टर की तरह उड़ता है, पर हेलिकॉप्टर नहीं है।"]},{"line": ["There are several important distinctions that y'all need to be aware of","संचालन अपने हाथ में लेने से पहले आप लोगों को"]},{"line": ["before you take the controls.","कई महत्वपूर्ण विभेदों से परिचित होना होगा।"]},{"line": ["See, this is a finicky beast.","यह एक सरफिरी मशीन है।"]},{"line": ["Neil Armstrong almost bought the farm in it a couple years ago.","कुछ साल पहले नील आमस्ट्रॉंग इसे उड़ाते वक्त एक दुर्घटना के शिकार बने।"]},{"line": ["If he'd ejected two seconds later,","अगर निकलने में दो सेकंड की भी देरी कर देते,"]},{"line": ["he would not have made it home, much less to the moon.","तो चाँद की सवारी तो दूर की रही वह घर भी नहीं पहुँच पाते।"]},{"line": ["The flight plan for today is basic takeoff and landing maneuvers.","आज का प्लान ऐसा है कि हम उड़ान भरना और उतरने की कला सीखेंगे।"]},{"line": ["Each of you will fly the bedstead up to an altitude of 300 feet,","आप सभी उड़न खटोले को 300 फ़ीट की उँचाई तक ले जाएँगी,"]},{"line": ["hover for 30 seconds, execute a 360-degree clockwise spin, hover for another 30 seconds,","और फिर से 30 सेकंड तक हवा में चक्कर लगाएँगी,"]},{"line": ["and then land the vehicle on the landing target.","और अवतरण क्षेत्र पर विमान को उतारेंगी।"]},{"line": ["No frills, nothing fancy.","कोई कलाबाज़ियाँ नहीं।"]},{"line": ["Just up, hover, spin, hover and land.","उड़ान भरो, हवा में चक्कर लगाओ, घुमाओ, हवा में चक्कर लगाओ और उतारो।"]},{"line": ["-We clear? -Clear.","-कोई शक? -नहीं।"]},{"line": ["Tracy?","ट्रेसी?"]},{"line": ["Clear, sir.","समझ गई, जनाब।"]},{"line": ["Flight order. Tracy, Patty, Ellen, Dani, Molly.","उड़ान का क्रम। ट्रेसी, पैटी, एलन, डैनी, मॉली।"]},{"line": ["Stand by for liftoff in three, two, one.","उड़ान भरने को तैयार रहो, तीन, दो, एक।"]},{"line": ["Go. Let's go. Move it out!","चलो। चलो। जल्दी!"]},{"line": ["All emergency personnel report immediately to Flight Ops tarmac.","सारे आपातकाल कर्मचारी तुरंत ही विमान परिचालन सड़क पर पहुँचे।"]},{"line": ["Situation red.","संकटकाल सूचना।"]},{"line": ["Repeat: All emergency personnel report immediately to Flight Ops tarmac.","दोहराता हूँ: सारे आपातकाल कर्मचारी तुरंत ही विमान परिचालन सड़क पर पहुँचे।"]},{"line": ["Situation red.","संकटकाल सूचना।"]},{"line": ["-Tracy! -Gordo, Gordo.","-ट्रेसी! -गॉर्डो।"]},{"line": ["-Tracy! Tracy. -No, no. It's okay.","-ट्रेसी! -नहीं, नहीं। सब ठीक है।"]},{"line": ["Gordo!","गॉर्डो!"]},{"line": ["Patty. It was Patty.","पैटी। पैटी के साथ हादसा हुआ।"]},{"line": ["Spray it in the middle!","बीच की आग बुझाओ!"]}]