[
  { "line": ["You must be my lucky star", "यू मस्ट बी माई लकी स्टार"] },
  {
    "line": [
      "'Cause you shine on me Wherever you are",
      "कॉज़ यू शाइन ऑन मी व्हेयरऐवर यू आर"
    ]
  },
  {
    "line": [
      "I just think of you And I start to glow",
      "आई जस्ट थिंक ऑफ़ यू ऐंड आई स्टार्ट टू ग्लो"
    ]
  },
  {
    "line": [
      "And I need your light And baby you know",
      "ऐंड आई नीड यॉर लाइट ऐंड बेबी यू नो"
    ]
  },
  {
    "line": [
      "-Uh-huh. And look to camera. -Starlight, starbright…",
      "-अँ-हँ। और अब कैमरा में देखो। -स्टारलाइट, स्टारब्राइट…"
    ]
  },
  { "line": ["Work it and work it.", "ऐसे ही। बहुत अच्छे।"] },
  {
    "line": [
      "Lucky leprechaun coming in for the chorus.",
      "और अब आ रहा है लकी लैप्रेकॉन।"
    ]
  },
  {
    "line": [
      "Starlight, starbright First star I see tonight",
      "स्टारलाइट, स्टारब्राइट फ़र्स्ट स्टार आई सी टुनाइट"
    ]
  },
  {
    "line": [
      "And hup, and hup, and double to the left.",
      "एक लेफ़्ट, एक राइट और दो बार लेफ़्ट।"
    ]
  },
  { "line": ["You got it!", "एक दम सही!"] },
  { "line": ["Oh, my goodness.", "लो, बज गई बैंड।"] },
  { "line": ["Cut.", "कट।"] },
  {
    "line": [
      "You sure have bad luck, Sam Greenfield.",
      "तुम्हारा लक सच में ख़राब है, सैम ग्रीनफ़ील्ड।"
    ]
  },
  { "line": ["Who, me?", "क्या, मेरा?"] },
  { "line": ["Sorry, Sam.", "सॉरी, सैम।"] },
  {
    "line": [
      "Before we go again, we gotta get you some good luck.",
      "वीडियो बनाने से पहले, तुम्हें गुड लक की ज़रूरत है।"
    ]
  },
  { "line": ["Come on.", "चलो।"] },
  { "line": ["Maybe one of these will help.", "शायद इसमें से कोई काम आए।"] },
  {
    "line": [
      "I see you've added to your collection.",
      "इसमें तो नए मेहमान भी आए हैं।"
    ]
  },
  { "line": ["-Yep. My lucky crane… -Nice.", "-हाँ। मेरी लकी क्रेन… -वाह।"] },
  { "line": ["…lucky German pig.", "…लकी जर्मन पिग।"] },
  { "line": ["My Japanese waving cat.", "मेरी जैपनीस वेविंग कैट।"] },
  {
    "line": ["-That one's super lucky. -Cool.", "-यह वाली सुपर लकी है। -कूल।"]
  },
  {
    "line": [
      "My doll horse from Sweden. I put all my good luck charms together",
      "और स्वीडन से यह डॉल हॉर्स। मैं अपने सारे गुड लक चार्म्स एक साथ रखती हूँ"
    ]
  },
  {
    "line": [
      "so that my weekend visit will go just right.",
      "ताकि मेरी वीकऐंड विज़िट एकदम सही जाए।"
    ]
  },
  { "line": ["Smart thinking.", "कितनी होशियारी वाली बात की।"] },
  {
    "line": [
      "-They're picking you up on Friday, right? -Yep.",
      "-वह तुम्हें फ़्राइडे को लेने आ रहे हैं ना? -येप।"
    ]
  },
  {
    "line": [
      "And I see you've got your lucky penny spot ready to go.",
      "और तुमने तो लकी पैनी के लिए जगह भी बना ली है।"
    ]
  },
  {
    "line": [
      "Yeah! It's the last one I need.",
      "हाँ! वह मेरा आख़िरी लकी चार्म होगा।"
    ]
  },
  { "line": ["Find a penny, pick it up…", "पैनी देखो तो झट से उठा लो…"] },
  {
    "line": [
      "and all day long, you'll have good luck.",
      "और पूरा दिन गुड लक से सजा लो।"
    ]
  },
  { "line": ["Let's go finish the video.", "चलो, अब चलकर वीडियो बनाएँ।"] },
  {
    "line": [
      "-Let's do it. -Sam? There you are.",
      "-हाँ, चलो। -सैम? तो यहाँ हो तुम।"
    ]
  },
  {
    "line": [
      "The social worker's waiting for you.",
      "सोशल वर्कर तुम्हारा वेट कर रही हैं।"
    ]
  },
  { "line": ["Bye, Sam. Good luck!", "बाय, सैम। गुड लक!"] },
  { "line": ["Where's she going?", "वह कहाँ जा रही है?"] },
  { "line": ["She's aging out.", "वह बड़ी हो गई है।"] },
  {
    "line": [
      "Well, we're all gonna miss you around here.",
      "वैसे, यहाँ सब तुम्हें बहुत मिस करेंगे।"
    ]
  },
  {
    "line": [
      "What if I just stayed a couple more days?",
      "क्या मैं यहाँ दो-तीन दिन और नहीं रुक सकती?"
    ]
  },
  {
    "line": [
      "-Sam, we talked about this, and-- -I know.",
      "-सैम, हम इस पर बात कर चुके हैं। -हाँ, पता है।"
    ]
  },
  {
    "line": [
      "I just thought, for Hazel's sake,",
      "मैं तो बस, हेज़ल के लिए रुक रही थी।"
    ]
  },
  {
    "line": [
      "maybe I could stick around here a bit longer, see her off for her visit.",
      "विज़िट के दिन उसके साथ होती तो जाते हुए देख लेती।"
    ]
  },
  {
    "line": [
      "If it were up to me, yes, but you're 18 now.",
      "मेरे बस में होता तो रोक लेती पर तुम 18 की हो गई हो।"
    ]
  },
  {
    "line": [
      "-This is how it works. -Just two more days.",
      "-और यही रूल है। -बस, दो दिन, प्लीज़।"
    ]
  },
  {
    "line": [
      "I know you're nervous, but you're moving into your own place.",
      "पता है, तुम डरी हुई हो पर अब तुम ख़ुद के घर जा रही हो।"
    ]
  },
  { "line": ["It is gonna be great.", "तुम्हें बहुत अच्छा लगेगा।"] },
  {
    "line": [
      "And you can come back Friday for visiting hours,",
      "और फिर, सैम, तुम फ़्राइडे को विज़िटिंग आवर्स में"
    ]
  },
  {
    "line": ["see Hazel before she goes.", "हेज़ल के जाने से पहले मिल सकती हो।"]
  },
  { "line": ["Yeah, okay.", "हाँ, ठीक है।"] },
  { "line": ["I'll see you downstairs.", "मैं नीचे हूँ, जल्दी आना।"] },
  { "line": ["Not sure I'm ready for this.", "पता नहीं यह कैसे कर पाऊँगी।"] },
  { "line": ["I love hugs.", "झप्पियाँ पसंद हैं।"] },
  { "line": ["I know.", "जानती हूँ।"] },
  {
    "line": [
      "Don't think my leaving means we won't finish that video.",
      "मैं जा रही हूँ तो यह मत सोचना कि वह वीडियो नहीं बनेगी।"
    ]
  },
  {
    "line": [
      "In the meantime, I'll keep practicing those dance moves.",
      "और इसी बीच, मैं डांस की प्रैक्टिस करती रहूँगी।"
    ]
  },
  {
    "line": [
      "I'll see you Friday before your visit.",
      "फ़्राइडे को ज़रूर मिलूँगी, तुम्हारे जाने से पहले।"
    ]
  },
  {
    "line": [
      "And if you find a lucky penny?",
      "और अगर तुम्हें लकी पैनी मिल जाए?"
    ]
  },
  { "line": ["I'll bring it for sure.", "तो पक्का लाऊँगी।"] },
  { "line": ["Hi, Samantha. Big day.", "हाय, समांथा। ख़ुश हो ना?"] },
  { "line": ["Those are your records.", "इसमें तुम्हारे रिकॉर्ड्स हैं।"] },
  { "line": ["My life in a box.", "नहीं, मेरी ज़िंदगी है।"] },
  { "line": ["-All set? -All set.", "-तैयार? -हाँ, तैयार।"] },
  {
    "line": [
      "I guess we weren't lucky enough to find you that forever family.",
      "हमारा ही लक ख़राब था जो तुम्हारे लिए फॉरऐवर फ़ैमिली नहीं ढूँढ सके।"
    ]
  },
  {
    "line": [
      "Yeah, sure missed the boat on that one.",
      "कुछ कश्तियों को किनारा नहीं मिलता।"
    ]
  },
  {
    "line": [
      "On the upside, now I can put all that hoping behind me.",
      "पर अच्छी बात है, उन बेकार की उम्मीदों से पीछा तो छूटेगा।"
    ]
  },
  {
    "line": [
      "Well, I hope you like your new place.",
      "चलो, उम्मीद है नई जगह पसंद आएगी।"
    ]
  },
  {
    "line": [
      "You have to be in school or working full-time to keep the apartment.",
      "इस घर को रखने के लिए तुम्हें स्कूल जाना होगा या जॉब करनी होगी।"
    ]
  },
  {
    "line": [
      "I started my online classes last week,",
      "पिछले हफ़्ते मेरी ऑनलाइन क्लासेस शुरू हो चुकी हैं"
    ]
  },
  {
    "line": [
      "and I start my new job tomorrow at 8:00 a.m.",
      "और मेरी नई जॉब कल सुबह आठ बजे है।"
    ]
  },
  { "line": ["Excellent.", "बहुत अच्छे।"] },
  {
    "line": [
      "I suppose you'll be needing these.",
      "और यह रहीं इस घर की चाबियाँ।"
    ]
  },
  { "line": ["Thank you.", "थैंक्यू।"] },
  {
    "line": [
      "I guess that's why Ms. Rivera suggested I bring a spare.",
      "शायद इसीलिए मिस रिवेरा ने मुझे एक्स्ट्रा चाबियाँ रखने को कहा था।"
    ]
  },
  { "line": ["This is probably safer.", "यहाँ ये ज़्यादा सेफ़ रहेंगी।"] },
  {
    "line": [
      "So, will you be checking in on me weekly, or…",
      "तो, आप हफ़्ते के हफ़्ते मिलने आएँगी या फिर…"
    ]
  },
  {
    "line": [
      "Someone from the agency will call you next month,",
      "तुम्हें अगले महीने एजेंसी से कोई फ़ोन करेगा"
    ]
  },
  {
    "line": [
      "but otherwise you are officially on your own.",
      "लेकिन तब तक तुम्हें अपना ख़्याल ख़ुद रखना होगा।"
    ]
  },
  { "line": ["Thanks.", "थैंक्स।"] },
  { "line": ["Good luck.", "गुड लक।"] },
  { "line": ["'Don't be late.'", "'लेट मत होना।'"] },
  {
    "line": [
      "Okay, universe, think you're pretty tough?",
      "ओके, किस्मत, तुम्हें लगता है मुझे हरा सकती हो?"
    ]
  },
  { "line": ["Take that, universe.", "मैं हार नहीं मानूँगी।"] },
  {
    "line": [
      "Thanks, Bill. Did you remember to water the daffodils?",
      "थैंक्स, बिल। तुमने डैफ़ोडिल्स को पानी दे दिया ना?"
    ]
  },
  { "line": ["And if you could,", "और फटाफट"] },
  {
    "line": [
      "unbox the unicorn night-lights and restock the birthday balloons.",
      "यूनिकॉर्न लाइट्स बाहर निकाल दो और बर्थडे बैलून शेल्फ़ में लगा दो।"
    ]
  },
  {
    "line": ["Lastly, I promise you this is it.", "और बस, एक इत्तू सा काम और।"]
  },
  {
    "line": [
      "Go to the bathrooms and give it a once-over before we open.",
      "यह करने के बाद स्टोर खुलने से पहले बाथरूम भी चमका दो।"
    ]
  },
  {
    "line": [
      "Just keep making my store look pretty.",
      "चमचमाहट बरकरार रहनी चाहिए।"
    ]
  },
  {
    "line": [
      "Good morning, Mr. Hammond-- Harmon.",
      "गुड मॉर्निंग, मिस्टर हामंड… हार्मन।"
    ]
  },
  {
    "line": [
      "Sam! Right on time. I love that.",
      "सैम! एकदम सही टाइम पर। दिल ख़ुश कर दिया।"
    ]
  },
  {
    "line": [
      "I hope you're taking notes, Bill.",
      "फिर से भूल मत जाना, भुलक्कड़ बिल।"
    ]
  },
  { "line": ["And, please, just call me Marv.", "और हाँ, मुझे बस मार्व कहो।"] },
  { "line": ["Marv, got it.", "मार्व, ठीक है।"] },
  {
    "line": [
      "You may be the best decision I ever made.",
      "तुम मेरे काम में चार चाँद लगा दोगी।"
    ]
  },
  { "line": ["Hi, Marv.", "हाय, मार्व।"] },
  {
    "line": [
      "Hey, Sam, you never mentioned that…",
      "हे, तुमने रेज़्यूमे में लिखा नहीं…"
    ]
  },
  {
    "line": [
      "you had circus skills on your résumé.",
      "कि तुम सर्कस के करतब भी जानती हो।"
    ]
  },
  {
    "line": [
      "Unless I read past that or something.",
      "या शायद मैंने ही नहीं पढ़ा।"
    ]
  },
  { "line": ["Sorry to bother you.", "एक प्रॉब्लम है। सॉरी।"] },
  { "line": ["How did it get on your--", "ये वहाँ कैसे चिपक…"] },
  { "line": ["You know something?", "घबराओ मत, सैम।"] },
  {
    "line": [
      "Don't sweat it. I got the perfect task for you.",
      "आइडिया। एक दूसरा परफ़ेक्ट काम है तुम्हारे लिए।"
    ]
  },
  {
    "line": [
      "Here we go, Sam. A job you can do outside.",
      "जिसका काम, उसी को साजे। समझ गईं?"
    ]
  },
  { "line": ["Cart patrol.", "कार्ट पार्किंग।"] },
  { "line": ["Yay!", "ये!"] },
  {
    "line": [
      "You'll have better luck tomorrow. I'm sure of it.",
      "देखना कल तुम्हारी किस्मत चमक जाएगी।"
    ]
  },
  { "line": ["I keep hoping, Marv.", "काश ऐसा ही हो।"] },
  { "line": ["I'm really glad you're here.", "अच्छा किया जो तुम यहाँ आईं।"] },
  {
    "line": [
      "-Did something happen? -Her weekend visit just got canceled.",
      "-सब ठीक तो है ना? -दरअसल, उसकी वीकऐंड विज़िट कैन्सल हो गई।"
    ]
  },
  { "line": ["Oh, no.", "ओह, नो।"] },
  {
    "line": [
      "Yeah, she was waiting on the porch when they called.",
      "हाँ। जब फ़ोन आया, वह उन्हीं का इंतज़ार कर रही थी।"
    ]
  },
  { "line": ["Did they reschedule?", "किसी और दिन आएँगे?"] },
  {
    "line": [
      "No, but there's a couple who wants to come for a first visit on Sunday afternoon.",
      "नहीं, पर एक कपल है जो इस सन्डे आकर हमारी हेज़ल से मिलना चाहते हैं।"
    ]
  },
  { "line": ["Hey, you.", "हे, दोस्त।"] },
  { "line": ["They're not coming.", "वह मुझे मिलने नहीं आए।"] },
  {
    "line": [
      "I know. I'm so sorry, Hazel.",
      "जानती हूँ, तुम्हें कैसा लग रहा होगा, हेज़ल।"
    ]
  },
  {
    "line": [
      "What if I never find a forever family?",
      "क्या होगा अगर मुझे फ़ैमिली नहीं मिली तो?"
    ]
  },
  { "line": ["This was just a little bad luck.", "यह तो छोटा सा बैड लक था।"] },
  { "line": ["Of course you will.", "ख़त्म हो जाएगा।"] },
  { "line": ["You didn't.", "तुम्हारा नहीं हुआ।"] },
  { "line": ["Yeah, but you're not me.", "हाँ, पर तुम मुझसे अलग हो।"] },
  {
    "line": [
      "You're the lucky leprechaun, remember?",
      "तुम तो लकी लैप्रेकॉन हो, है कि नहीं?"
    ]
  },
  {
    "line": [
      "You always find the pot of gold, and this will be no different.",
      "जिनके पास ख़ुशियों का खज़ाना होता है और तुम वह खज़ाना ढूँढ लोगी।"
    ]
  },
  {
    "line": [
      "You'll find your forever family too.",
      "देखना, तुम्हें एक फ़ैमिली ज़रूर मिलेगी।"
    ]
  },
  { "line": ["Who knows?", "क्या पता?"] },
  {
    "line": [
      "Maybe the couple coming on Sunday.",
      "सन्डे को जो लोग मिलने आ रहे हैं,"
    ]
  },
  { "line": ["Maybe it'll be them.", "वही फ़ैमिली बन जाएँ।"] },
  { "line": ["Yeah, maybe.", "हाँ, शायद।"] },
  {
    "line": [
      "And maybe you'll find me a lucky penny before then.",
      "क्या पता, उससे पहले तुम्हें मेरी लकी पैनी मिल जाए।"
    ]
  },
  {
    "line": [
      "Beat it, cat. Take your bad luck with ya.",
      "दफ़ा हो, काली बिल्ली। चल, यहाँ मनहूसियत मत फैला।"
    ]
  },
  {
    "line": [
      "And now it's a table for two.",
      "तुम्हारे आने से अब मैं अकेली नहीं हूँ।"
    ]
  },
  {
    "line": [
      "Why couldn't it have just worked out?",
      "सब लास्ट मूमेन्ट पे ही क्यों अटक जाता है?"
    ]
  },
  {
    "line": [
      "Sorry, I didn't tell you the first part.",
      "तुम्हें तो फ़ुल स्टोरी पता ही नहीं।"
    ]
  },
  {
    "line": [
      "My friend Hazel could have been one step closer to getting adopted today,",
      "आज मेरी दोस्त, हेज़ल को एक फ़ैमिली मिलने आने वाली थी जो उसे गोद ले भी लेती"
    ]
  },
  { "line": ["but it didn't happen.", "पर ऐसा हुआ ही नहीं।"] },
  {
    "line": [
      "Her weekend visit got canceled,",
      "उसकी वीकऐंड विज़िट कैन्सल हो गई।"
    ]
  },
  {
    "line": [
      "which probably doesn't sound like a big deal,",
      "सुनने में ऐसा लगता है कि कौन सी बड़ी बात हो गई"
    ]
  },
  { "line": ["but believe me, it is.", "पर सच में, यह बहुत बड़ी बात है।"] },
  {
    "line": [
      "You only get so many chances to find a forever family,",
      "हमें फॉरऐवर फ़ैमिली मिल जाए, यह चान्स बहुत मुश्किल से मिलता है"
    ]
  },
  {
    "line": [
      "and the older you get, the harder it is.",
      "और उम्र के साथ, मुश्किलें भी बढ़ती हैं।"
    ]
  },
  {
    "line": [
      "She's meeting a new couple on Sunday.",
      "सन्डे को वह एक फ़ैमिली से मिलने वाली है।"
    ]
  },
  {
    "line": [
      "If I could just give her a little good luck…",
      "काश उसे देने के लिए मेरे पास थोड़ा सा गुड लक होता…"
    ]
  },
  {
    "line": [
      "But you can't give someone something you've never had.",
      "पर वह चीज़ किसी को कैसे देंगे जो ख़ुद के पास ही न हो।"
    ]
  },
  { "line": ["Still, if I could,", "फिर भी, अगर मिल जाता,"] },
  {
    "line": [
      "and if good luck was something you could actually hold in your hand,",
      "गुड लक कोई ऐसी चीज़ होती जिसे हाथ में ले सकते होते"
    ]
  },
  { "line": ["I'd give it all to Hazel.", "तो वह मैं हेज़ल को दे देती।"] },
  {
    "line": [
      "So that maybe she could find her forever family",
      "फिर शायद उसे फॉरऐवर फ़ैमिली मिल जाती"
    ]
  },
  {
    "line": [
      "and not end up alone like me,",
      "और मेरी तरह अकेले नहीं रहना पड़ता"
    ]
  },
  { "line": ["sitting on a curb,", "जो फ़ुटपाथ पर"] },
  { "line": ["talking to a cat.", "एक बिल्ली से बात कर रही है।"] },
  { "line": ["You're welcome!", "मिलके अच्छा लगा!"] },
  {
    "line": ["Well, what do you know, Hazel.", "लगता है, हेज़ल की पैनी मिल गई।"]
  },
  {
    "line": [
      "Find a penny, pick it up, and all day long, you'll have good luck.",
      "पैनी दिखे, झट से उठा लो और पूरा दिन गुड लक से सजा लो।"
    ]
  },
  { "line": ["Lucky pennies are real.", "लकी पैनी सच में होती है।"] },
  {
    "line": [
      "Ms. Rivera, hi. Is it okay if I stop by after work later?",
      "मिस रिवेरा, हाय। क्या मैं आज अपने ऑफ़िस से सीधे वहीं आ जाऊँ?"
    ]
  },
  {
    "line": [
      "I have something special for Hazel for her visit tomorrow.",
      "हेज़ल की कल की विज़िट के लिए मेरे पास कुछ स्पेशल है।"
    ]
  },
  { "line": ["Great.", "थैंक्स।"] },
  {
    "line": [
      "And please don't tell her. I want it to be a surprise.",
      "और हाँ, उसे मत बताइएगा। मुझे यह सरप्राइज़ देना है।"
    ]
  },
  { "line": ["Yes!", "येस!"] },
  {
    "line": ["Winner, winner, chicken dinner.", "आज तो मैंने बाज़ी ही मार ली।"]
  },
  { "line": ["Hi, Marv.", "हाय, मार्व।"] },
  {
    "line": [
      "Well, somebody found their groove.",
      "तुम तो बाउंसर पर भी सिक्सर लगाने लगीं।"
    ]
  },
  {
    "line": [
      "No cart patrol for you tomorrow.",
      "कल से तुम वह कार्ट पार्किंग छोड़ दो"
    ]
  },
  {
    "line": [
      "I got a pallet of glassware with your name on it.",
      "और अपना सारा ध्यान काँच के सामान पर मोड़ दो।"
    ]
  },
  {
    "line": [
      "-Sounds great. -Have a nice night.",
      "-जैसा आप कहें। -गुड नाइट, सैम।"
    ]
  },
  {
    "line": [
      "Thanks. I will. I'm off to surprise my friend Hazel.",
      "थैंक्स, मार्व। वैसे, आज हेज़ल को सरप्राइज़ देने जा रही हूँ।"
    ]
  },
  { "line": ["My stupid bad luck.", "मेरी बुरी किस्मत, फूटी क्यों है।"] },
  { "line": ["You're back.", "तुम तो वही हो।"] },
  {
    "line": [
      "So, remember I told you I wanted good luck for my friend Hazel",
      "तो, तुम्हें याद है मुझे मेरी फ़्रेंड, हेज़ल की कल की विज़िट के लिए थोड़ा सा"
    ]
  },
  { "line": ["for her visit tomorrow?", "गुड लक चाहिए था?"] },
  { "line": ["Well, guess what?", "और पता है क्या हुआ?"] },
  {
    "line": [
      "After you left last night, I found some.",
      "कल तुम्हारे जाने के बाद मुझे गुड लक मिल भी गया।"
    ]
  },
  {
    "line": [
      "That's right. I found an actual lucky penny.",
      "हाँ, सच्ची। मुझे मिली, एक असली, लकी पैनी।"
    ]
  },
  {
    "line": [
      "And what did I do? I flushed it down the toilet.",
      "और मैंने क्या किया? टॉयलेट में फ़्लश कर दिया!"
    ]
  },
  { "line": ["You did what?", "टॉयलेट में फ़्लश?"] },
  {
    "line": [
      "You flushed my penny down the toilet?",
      "तुमने मेरी पैनी टॉयलेट में बहा दी?"
    ]
  },
  { "line": ["What did you do that for?", "ऐसा कैसे कर सकती हो तुम?"] },
  { "line": ["You just talked.", "तुमने अभी बोला।"] },
  { "line": ["It was you.", "अच्छा, तो वह तुम ही हो।"] },
  {
    "line": ["You gave me that lucky penny.", "तुमने दी थी मुझे वह लकी पैनी।"]
  },
  {
    "line": ["Please, I just need one more.", "प्लीज़, मुझे एक और पैनी दे दो।"]
  },
  { "line": ["Wait!", "रुको!"] },
  { "line": ["Wait! Come back!", "प्लीज़! रुक जाओ!"] },
  { "line": ["Huh?", "हँ?"] },
  {
    "line": [
      "I just need a penny for my friend Hazel.",
      "मुझे बस अपनी दोस्त, हेज़ल के लिए पैनी चाहिए।"
    ]
  },
  { "line": ["Huh?", "हँ?"] },
  {
    "line": [
      "How was my day? It was lovely! Thank you. Just brilliant.",
      "हाल-चाल बताऊँ? हाल तो बहुत ही बढ़िया है। पूछने के लिए थैंक्यू।"
    ]
  },
  {
    "line": [
      "Lost my travel penny and was chased across the city",
      "मेरी ट्रैवल पैनी खो गई और एक ज़िद्दी किस्म की"
    ]
  },
  {
    "line": [
      "by an unrelenting human zombie.",
      "पिद्दी लड़की मेरे पीछे पड़ गई।"
    ]
  },
  {
    "line": [
      "Always with the obnoxiously long password.",
      "इतना लंबा पासवर्ड लिखते-लिखते पंजे घिस जाते हैं।"
    ]
  },
  { "line": ["Got it.", "खुल गया।"] },
  {
    "line": [
      "Now, about that penny problem. Why you talking to yourself, Bob?",
      "पर, अब वह पैनी कहाँ से लाऊँ? ख़ुद से बात क्यों कर रहे हो, बॉब?"
    ]
  },
  {
    "line": [
      "Just practicing so when I'm banished forever, I'll have someone to talk to--",
      "बस प्रैक्टिस कर रहा हूँ। जब यहाँ से फेंका जाऊँगा तो ख़ुद ही से तो बात…"
    ]
  },
  { "line": ["No.", "नहीं।"] },
  {
    "line": [
      "What manner of crazy human are you?",
      "आख़िर किस किस्म की ज़िद्दी इन्सान हो तुम?"
    ]
  },
  {
    "line": [
      "What kind of a crazy talking cat are you?",
      "और तुम किस किस्म की बातूनी बिल्ली हो?"
    ]
  },
  {
    "line": [
      "A lucky Scottish one, obviously.",
      "एक लकी स्कॉटिश बिल्ली, सब जानते हैं।"
    ]
  },
  { "line": ["But black cats aren't lucky.", "पर काली बिल्ली लकी नहीं होती।"] },
  {
    "line": [
      "In Scotland, black cats are considered very lucky, thank you very much.",
      "शायद पता नहीं लेकिन स्कॉटलैंड में काली बिल्लियाँ बहुत लकी मानी जाती हैं।"
    ]
  },
  { "line": ["-Is this Scotland? -No!", "-तो यह स्कॉटलैंड है? -नहीं!"] },
  { "line": ["And humans cannot be here.", "इन्सानों का यहाँ आना मना है।"] },
  {
    "line": [
      "-Where's 'here'? -You need to leave. Now.",
      "-'यहाँ' से मतलब? -तुम्हें यहाँ से जाना होगा। अभी।"
    ]
  },
  { "line": ["I'll leave, no problem,", "हाँ, चला जाऊँगी। नो प्रॉब्लम।"] },
  {
    "line": [
      "as soon as you give me another lucky penny.",
      "उससे पहले मुझे एक और लकी पैनी दे दो।"
    ]
  },
  {
    "line": [
      "I did not give you a penny.",
      "मैंने तुम्हें कोई भी पैनी नहीं दी।"
    ]
  },
  {
    "line": [
      "It fell out of my collar when you lured me over with that tasty meat bread.",
      "वह तो तुम्हारे उस टेस्टी मीट सैंडविच के चक्कर में मेरे कॉलर से निकलकर गिर गई।"
    ]
  },
  { "line": ["It's called a panini.", "उसे कहते हैं, पनीनी।"] },
  {
    "line": [
      "Whatever. It was all just a ploy to steal my travel penny.",
      "मैं सब समझता हूँ। वह तुम्हारी चाल थी, मेरी ट्रैवल पैनी छीनने के लिए।"
    ]
  },
  { "line": ["Travel penny?", "ट्रैवल पैनी?"] },
  {
    "line": [
      "We creatures from the Land of Luck aren't lucky in your world,",
      "हम लक लैंड के वासी तुम्हारी दुनिया में लकी नहीं होते"
    ]
  },
  {
    "line": [
      "so we carry some with us just to be safe.",
      "तो ट्रैवल पैनी यानि लक साथ में रखना पड़ता है।"
    ]
  },
  {
    "line": [
      "Did you just say, 'Land of Luck'?",
      "मेरे कान बज रहे हैं या तुमने कहा, 'लक लैंड?'"
    ]
  },
  { "line": ["Hide!", "छिपो, जल्दी छिपो!"] },
  {
    "line": ["Good afternoon, gentlemen.", "तो कैसे हो, मेरे प्यारे दोस्तों?"]
  },
  {
    "line": [
      "Welcome back, Bob. Arrived back",
      "स्वागत है, बॉब। तुम आए हो, ठीक छः बज कर छः मिनट पर।"
    ]
  },
  { "line": ["Leprechauns?", "लैप्रेकॉन्स?"] },
  {
    "line": [
      "Anything unusual happen on the other side?",
      "इन्सानी दुनिया में कोई अजीब घटना तो नहीं घटी ना?"
    ]
  },
  { "line": ["Nope.", "नहीं।"] },
  {
    "line": [
      "I see you located one blocked luck line.",
      "तो तुमने यह बंद पड़ी लक लाईन ढूँढ ही ली।"
    ]
  },
  { "line": ["That construction site. No wonder.", "यह वाली शॉप। पता ही था।"] },
  {
    "line": [
      "Yep, looks like Paulie's popcorn pop-up is putting down roots.",
      "हाँ, बंद लक लाईन खुलते ही पौलीज़ पॉपकॉर्न का बिज़नेस चमक उठेगा।"
    ]
  },
  {
    "line": [
      "Not a problem. Two ticks and around she goes.",
      "हाँ, एकदम सही। यह दो टिक और काम हो जाएगा।"
    ]
  },
  {
    "line": [
      "I'd wager three might do the trick.",
      "मेरे ख़्याल से तीन से काम बेहतर होगा।"
    ]
  },
  { "line": ["Right you are, Quinn.", "हाँ! बहुत ख़ूब, क्विन!"] },
  {
    "line": [
      "Luck flowing freely once again.",
      "तुमने फिर से लक लाईन को शुरू कर दिया।"
    ]
  },
  {
    "line": [
      "Say, you guys seen Gerry around? He's usually here to check me in.",
      "वैसे, तुम दोनों ने जेरी को कहीं देखा है? अक़्सर वह मुझे वेल्कम करने आता है।"
    ]
  },
  {
    "line": [
      "He's down at the Penny Depot. They needed an extra hand.",
      "हाँ, उसकी ज़रूरत पैनी डिपो में थी। इसलिए वह वहाँ गया हुआ है।"
    ]
  },
  { "line": ["Penny Depot?", "पैनी डिपो?"] },
  {
    "line": [
      "So we're covering his line cat returns.",
      "तो ऐन्ट्री गेट की ज़िम्मेदारी आज हमारी है।"
    ]
  },
  {
    "line": [
      "And Gerry said he always turns in your travel penny for ya,",
      "और हाँ, जेरी ने कहा था तुम्हारी ट्रैवल पैनी रखने की ज़िम्मेदारी उसकी है"
    ]
  },
  { "line": ["so we'll be taking that now.", "तो आज वह पैनी हमें दे दो।"] },
  { "line": ["Uh-oh.", "अह-ओह।"] },
  {
    "line": [
      "You know what, I'll just turn it in myself today.",
      "पता है क्या, आज मैं अपनी पैनी ख़ुद जमा करूँगा।"
    ]
  },
  {
    "line": [
      "If you say so, Bob. Good luck with that.",
      "जैसी तुम्हारी मरज़ी, बॉब। उसके लिए गुड लक।"
    ]
  },
  {
    "line": [
      "Yeah. Say hi to the Captain for us. We know how much she loves you.",
      "हाँ, कैप्टेन को हमारा हाय कहना। आख़िर तुम उनके फ़ेवरेट जो हो।"
    ]
  },
  { "line": ["But she doesn't love him.", "पर वह तो इसे देखती भी नहीं।"] },
  {
    "line": [
      "-I was being ironical. -You're so clever.",
      "-मैं तो उसकी टाँग खींच रहा था। -अच्छा मज़ाक है।"
    ]
  },
  { "line": ["What have I done?", "यह क्या कर दिया?"] },
  {
    "line": [
      "I wasn't supposed to stop and eat human food.",
      "पहली ग़लती, इन्सानी खाने के लालच में फँसना।"
    ]
  },
  {
    "line": [
      "I definitely wasn't supposed to talk in front of a human.",
      "दूसरी ग़लती, इन्सान के सामने पटर-पटर करना।"
    ]
  },
  {
    "line": [
      "And I sure as heck wasn't supposed to let the human who lost my travel penny",
      "और फिर, अपनी ट्रैवल पैनी खोने वाले इन्सान को इस दुनिया में लाकर मैंने ग़लतियों की"
    ]
  },
  { "line": ["follow me through the portal!", "हैट-ट्रिक कर दी!"] },
  {
    "line": [
      "Okay, but those leprechauns just said something about a Penny Depot.",
      "अच्छा, ठीक है पर वह लैप्रेकॉन्स अभी-अभी किसी पैनी डिपो की बात कर रहे थे।"
    ]
  },
  { "line": ["Maybe we could get one there.", "हमें एक वहाँ मिल सकती है।"] },
  {
    "line": [
      "Only leprechauns are allowed inside, and you are not a leprechaun!",
      "सिर्फ़ लैप्रेकॉन ही उसके अंदर जा सकते हैं और तुम इन्सान हो, लैप्रेकॉन नहीं!"
    ]
  },
  { "line": ["But maybe I could be.", "पर मैं बन सकती हूँ।"] },
  { "line": ["What?", "क्या?"] },
  {
    "line": [
      "You think you're just gonna march down to the leprechaun locker room",
      "तुम्हें लगता है कि तुम बस ऐसे ही लैप्रेकॉन लॉकर में घुस जाओगी"
    ]
  },
  { "line": ["and borrow some clothes?", "और बस भेस बदल लोगी?"] },
  {
    "line": [
      "-Brilliant idea. Let's go. -No, wait. Stop!",
      "-अच्छा आइडिया है। चलो, चलें। -हैं? नहीं, रुको!"
    ]
  },
  { "line": ["Just stop!", "बस, रुक जाओ!"] },
  { "line": ["Hey, Bob. Everything okay?", "हे, बॉब। सब ठीक तो है?"] },
  {
    "line": [
      "Aye, just stretching my legs.",
      "मैं तो बस, स्ट्रैचिंग कर रहा हूँ।"
    ]
  },
  { "line": ["Okeydokey.", "तो मज़े करो।"] },
  {
    "line": [
      "Even if you could masquerade as some freakishly big leprechaun,",
      "अगर तुम किसी तरह भेस बदलकर एक डबल एक्सएल लैप्रेकॉन बन भी गईं"
    ]
  },
  {
    "line": [
      "I can't get past the Captain without turning in a penny.",
      "तो मैं तो बिना पैनी जमा करवाए कैप्टेन से नहीं बच पाऊँगा ना?"
    ]
  },
  { "line": ["What if you turned in this?", "अगर पैनी की जगह यह दे दो तो?"] },
  { "line": ["This is a button.", "इसको बटन कहते हैं।"] },
  {
    "line": [
      "And at some point, they will discover it,",
      "और इसके बारे में उन्हें जल्द ही पता चल जाएगा"
    ]
  },
  {
    "line": [
      "and if I don't have a lucky penny in hand when they do, I'll be banished.",
      "और अगर उस वक़्त मेरे हाथ में असली पैनी नहीं हुई तो मुझे यहाँ से निकाल देंगे।"
    ]
  },
  {
    "line": [
      "Okay, but maybe the button buys us a little time",
      "ठीक है, पर हमें इससे थोड़ा टाइम मिल जाएगा,"
    ]
  },
  {
    "line": [
      "until we get a lucky penny from the Penny Depot.",
      "पैनी डिपो जाकर लकी पैनी लाने के लिए।"
    ]
  },
  {
    "line": [
      "-Then I'll borrow it for my frie-- -For your friend Hazel.",
      "-उसके बाद वह लकी पैनी मैं अपनी दो… -तुम्हारी दोस्त, हेज़ल के लिए।"
    ]
  },
  { "line": ["Yes, I've got that part.", "हाँ, सब याद है मुझे।"] },
  {
    "line": [
      "What? You said it, like, a hundred times.",
      "क्या? सौ बार तो सुना चुकी हो तुम।"
    ]
  },
  {
    "line": [
      "We'll go to the Penny Depot to get one penny.",
      "हम पैनी डिपो जाएँगे और एक पैनी लाएँगे।"
    ]
  },
  {
    "line": [
      "I use it first, and then it's all yours.",
      "पहले उसे मैं इस्तेमाल करूँगी और फिर वह तुम्हारी।"
    ]
  },
  { "line": ["And then I'll leave.", "फिर मैं चली जाऊँगी।"] },
  {
    "line": [
      "You'll never see my face again.",
      "दोबारा यह शक़्ल कभी नहीं दिखाऊँगी।"
    ]
  },
  { "line": ["Great. I'm Sam, by the way.", "डील। वैसे, मेरा नाम सैम है।"] },
  {
    "line": [
      "This is strictly business. Names are unimportant.",
      "यह एक बिज़नेस पार्टनरशिप डील है। मैं नाम नहीं बताऊँगा।"
    ]
  },
  {
    "line": [
      "But I already heard them call you Bob.",
      "पर मैं यह सुन चुकी हूँ कि तुम्हारा नाम है, बॉब।"
    ]
  },
  { "line": ["Fine. Yes, it's Bob.", "फिर ठीक है। मेरा नाम बॉब है।"] },
  {
    "line": [
      "Welcome back, line cats. Now, drop your pennies and move along.",
      "स्वागत है, लाइन कैट्स। चलो, अब अपनी पैनी डालो और आगे बढ़ो।"
    ]
  },
  { "line": ["That's it. Let's go, kitty cats.", "तो चलो, किटी कैट्स।"] },
  { "line": ["Drop your travel pennies.", "फटाफट ट्रैवल पैनी जमा करो।"] },
  { "line": ["Keep it moving.", "आगे बढ़ती रहो।"] },
  { "line": ["Sector 64 today, Joanie.", "आज तुम सैक्टर 64 में हो, जोनी।"] },
  { "line": ["Nigeria.", "नाईजीरिया।"] },
  { "line": ["Catch you on the flip side, Cap.", "उस तरफ़ मिलती हूँ, कैप।"] },
  {
    "line": [
      "-That's the Captain? -Aye, that's her.",
      "-यह तुम्हारी कैप्टेन है? -हाँ, यही है।"
    ]
  },
  {
    "line": ["She really doesn't like me.", "मुझे देखते ही हमेशा चिढ़ जाती है।"]
  },
  {
    "line": [
      "Maybe she's not a cat person.",
      "शायद उसे बिल्लियाँ पसंद ही न हों।"
    ]
  },
  {
    "line": [
      "Well, she likes the other cats just fine.",
      "बाकी सब बिल्लियों को तो बहुत प्यार करती है।"
    ]
  },
  { "line": ["So, what's the plan?", "तो, अब प्लैन क्या है?"] },
  {
    "line": [
      "Right. You sneak out that door over there. I'll keep the Captain busy.",
      "सुनो। तुम चुपके से उस दरवाज़े से अंदर जाओ। मैं कैप्टेन का ध्यान भटकाऊँगा।"
    ]
  },
  {
    "line": [
      "When you're clear, I'll drop in the button and meet you on the other side.",
      "तुम्हारे जाते ही मैं बटन दबाऊँगा और फिर दूसरी साइड मिलूँगा।"
    ]
  },
  { "line": ["Simple. Good luck to us both.", "सिंपल। क़िस्मत हमारे साथ हो।"] },
  {
    "line": [
      "The sweet clankety-clack of lucky pennies.",
      "लकी पैनीस की खनखनाहट मुझे दुनिया का"
    ]
  },
  {
    "line": [
      "There's no better sound in the world.",
      "सबसे बेस्ट म्यूज़िक लगता है।"
    ]
  },
  {
    "line": [
      "Bob, what are you waiting for? Drop your penny.",
      "तुम्हारे लिए मुहूर्त निकालूँ? पैनी डालो।"
    ]
  },
  {
    "line": [
      "Aye, I got it right here, Cap.",
      "हाँ, वही डालने तो आया हूँ, कैप्टेन।"
    ]
  },
  {
    "line": [
      "But first, how's your day been so far?",
      "पर सोचा, पहले आपका हाल-चाल जान लूँ।"
    ]
  },
  {
    "line": ["Okay, Bob, what are you up to?", "क्या खिचड़ी पका रहे हो, बॉब?"]
  },
  {
    "line": [
      "Why can't a cat ask how his boss's day is going?",
      "क्या? खिचड़ी छोड़ो, बॉस, मुझे तो चाय तक बनानी नहीं आती।"
    ]
  },
  { "line": ["Because it's weird, Bob.", "पर बातें बनानी आती हैं।"] },
  {
    "line": [
      "Because you never have asked me anything, Bob.",
      "आज से पहले तो कभी हाल नहीं पूछा, बॉब?"
    ]
  },
  {
    "line": [
      "Because we don't even like each other, Bob.",
      "ना तो हम एक-दूसरे को लाइक करते हैं, बॉब।"
    ]
  },
  {
    "line": [
      "Because you give me the heebie-jeebies, and you always have, Bob.",
      "और तो और, तुम्हें देखते ही मुझे कुछ होने लगता है और तुम्हें बहुत कुछ, बॉब।"
    ]
  },
  {
    "line": [
      "Is that all? All righty then.",
      "कोस लिया आपने? चलो, कोई बात नहीं।"
    ]
  },
  {
    "line": [
      "Say, Captain, do you like jokes?",
      "वैसे, कैप्टेन, जोक्स तो पसंद होंगे आपको?"
    ]
  },
  { "line": ["Only the funny ones, Bob.", "मज़ेदार हों तो, बॉब।"] },
  {
    "line": [
      "Right. Well, then you'll love this one.",
      "करेक्ट। फिर तो यह वाला ज़रूर पसंद आएगा।"
    ]
  },
  {
    "line": [
      "Why did the penny arrest the nickel?",
      "कौन सी चीज़ फ़्रिज में भी गरम रहती है?"
    ]
  },
  { "line": ["I don't know, Bob. Why?", "मुझे नहीं पता, बॉब। बताओ।"] },
  { "line": ["Because she was a copper.", "वह चीज़ है, गरम मसाला।"] },
  { "line": ["Wasn't funny.", "बेकार था।"] },
  { "line": ["Yeah, not my best.", "हाँ, आपके टाइप का था।"] },
  {
    "line": [
      "-Catch you later, Cap. -Not if I catch you first, Bob.",
      "-फिर मिलेंगे, कैप्टेन। -ना ही मिलो तो अच्छा है, बॉब।"
    ]
  },
  {
    "line": [
      "Leprechaun locker room, here we come.",
      "अगला टारगेट, लैप्रेकॉन लॉकर रूम।"
    ]
  },
  {
    "line": [
      "Welcome back, Shirley. Keep it moving.",
      "चलो, आ जाओ, शर्ली। जल्दी पैनी डालो।"
    ]
  },
  {
    "line": [
      "Not to pry, but do you have fingers?",
      "बुरा मत मानना, पर तुम्हारी उँगलियाँ हैं?"
    ]
  },
  {
    "line": [
      "Thumbs. I'm polydactyl.",
      "मेरे पास ऐक्स्ट्रा अंगूठे हैं। मैं पॉलीडैक्टिल हूँ।"
    ]
  },
  {
    "line": [
      "'Gerry.' That's your friend, right?",
      "'जेरी।' वह तुम्हारा दोस्त है ना?"
    ]
  },
  {
    "line": [
      "He's more like my assistant.",
      "वह मेरा दोस्त कम, असिस्टेंट ज़्यादा है।"
    ]
  },
  { "line": ["You sure he won't mind?", "पक्का वह बुरा नहीं मानेगा?"] },
  { "line": ["Gerry never minds.", "जेरी बुरा नहीं मानता।"] },
  { "line": ["And enough with the questions.", "और कितने सवाल पूछती हो तुम?"] },
  {
    "line": [
      "Strictly business, remember? We don't need to get to know each other.",
      "जान-पहचान बढ़ाने की ज़रूरत नहीं है। बिज़नेस पार्टनरशिप डील, याद है ना?"
    ]
  },
  { "line": ["Yeah, okay.", "हाँ, याद है।"] },
  {
    "line": [
      "Then he says, 'Are you a River dancer?'",
      "वह बोला, 'तुम बरसात हो क्या? तुम्हें देखते ही मेरा दिल नाचने…"
    ]
  },
  {
    "line": ["We forgot to check the lavvy.", "बाथरूम चेक करना तो भूल ही गए।"]
  },
  {
    "line": ["Hurry, before somebody sees.", "जल्दी, उनके आने से पहले छिप जाओ।"]
  },
  {
    "line": [
      "-And then he did a little jig. -A jig? No. You have to show--",
      "-फिर उसने मुझे नाचकर दिखाया। -क्या बोल रही हो? नहीं। ऐसे किया था?"
    ]
  },
  { "line": ["Good afternoon, ladies.", "गुड आफ़्टरनून, लेडीज़।"] },
  {
    "line": [
      "What are you doing in here, Bob?",
      "तुम इस लॉकर रूम में क्या कर रहे हो, बॉब?"
    ]
  },
  {
    "line": [
      "Aye, line cats have their own locker room.",
      "हाँ, लाइन कैट्स के लॉकर रूम तो दूसरी तरफ़ हैं।"
    ]
  },
  { "line": ["I was just-- Well, I was--", "मैं तो बस… बात तो यह है कि…"] },
  { "line": ["-You know-- -He was helping me.", "-मैं… -वह मेरे साथ है।"] },
  {
    "line": [
      "He's my Land of Luck leprechaun orientation guide.",
      "आज वह इस लैप्रेकॉन को लक लैंड घुमाने वाला गाइड है।"
    ]
  },
  {
    "line": [
      "-Deary me, you're a big lass. -Aye.",
      "-बाप रे बाप, तुम तो काफ़ी लंबी हो। -सच में।"
    ]
  },
  { "line": ["I'm Sam.", "मैं हूँ, सैम।"] },
  { "line": ["Where ya from?", "तुम हो कहाँ से?"] },
  { "line": ["She's from-- You know--", "यह आई है… वह जगह है ना…"] },
  {
    "line": [
      "Latvia! That's right. She's from Latvia.",
      "लैटविया से! याद आया। लैटविया से आई है।"
    ]
  },
  {
    "line": [
      "Hey, Saoirse, didn't Clodagh say she met a Latvian guy down at the Hairy Lemon,",
      "अरे, सीओर्शह, क्लोडागा ने बताया नहीं था कि हेयरी लेमन में भी वह एक लैटविया वाले से मिली थी,"
    ]
  },
  {
    "line": ["and that he was a real big fella too?", "और वह भी काफ़ी लंबा था?"]
  },
  { "line": ["Aye, she did.", "हाँ, बताया था।"] },
  {
    "line": [
      "Well, cheers to Latvia for growing 'em big.",
      "वह, लैटविया वाले किसी और ही चक्की का आटा खाते होंगे।"
    ]
  },
  {
    "line": [
      "Guess not all lucky creatures are teeny-toaty like us, eh?",
      "अब सारे लकी प्राणी तो हमारे जैसे छुटकू-मुटकू तो नहीं हो सकते।"
    ]
  },
  {
    "line": [
      "-Nice meeting you. -Enjoy the rest of your tour.",
      "-फिर मिलेंगे, दोस्तों। -लक लैंड में अच्छे से घूमना।"
    ]
  },
  {
    "line": [
      "-Don't do anything we wouldn't do. -You're shameless.",
      "-ग़लती से भी ग़लती मत करना। -कितनी लंबी है ना।"
    ]
  },
  {
    "line": [
      "They were so sweet and tiny.",
      "ये सब कितने प्यारे और छुटकू से हैं।"
    ]
  },
  {
    "line": [
      "And surprisingly less clever than usual.",
      "और आज आम दिनों से कुछ ज़्यादा ही मंदबुद्धि।"
    ]
  },
  { "line": ["They totally bought it.", "कितनी आसानी से मान गए।"] },
  { "line": ["Next stop, lucky penny.", "अगला स्टेशन, लकी पैनी।"] },
  {
    "line": ["-Right. -And then, you leave.", "-हाँ। -फिर तुम्हें जाना होगा।"]
  },
  { "line": ["-Right. -Say it with me.", "-हाँ। -हाँ नहीं, पूरा बोलो।"] },
  {
    "line": [
      "-And then you leave. -No, you leave.",
      "-फिर तुम्हें जाना होगा। -मुझे नहीं, तुम्हें।"
    ]
  },
  { "line": ["Yeah, I know. It was a joke.", "हाँ, वह एक मज़ाक था।"] },
  {
    "line": ["Welcome to the Land of Luck.", "तुम्हारा स्वागत है, लक लैंड में।"]
  },
  { "line": ["Incredible.", "नामुमकिन।"] },
  { "line": ["Hey, there.", "कैसे हो?"] },
  { "line": ["Uh-huh.", "अँ-हँ।"] },
  { "line": ["Morning.", "मॉर्निंग।"] },
  {
    "line": [
      "This way. We'll be at the Penny Depot in no time.",
      "इस तरफ़। पलक झपकते ही पैनी डिपो पहुँच जाएँगे।"
    ]
  },
  {
    "line": [
      "-Follow me right onto the disc. -Okay.",
      "-मेरे साथ लिफ़्ट पर सवार हो जाना। -ठीक है।"
    ]
  },
  { "line": ["Here we go.", "तो चलो, आगे बढ़ें।"] },
  { "line": ["Just smile and wave.", "बस, बत्तीसी दिखाती रहो।"] },
  {
    "line": [
      "-Hey, Bob. Lunch this week? -Aye, let's do it.",
      "-हे, बॉब। साथ लंच करें? -मैं खाली डिनर करता हूँ।"
    ]
  },
  { "line": ["Okay, it's transfer time.", "चलो, अब लिफ़्ट बदलनी है।"] },
  { "line": ["-Morning, Bob. -Hi, Betty.", "-हैलो, बॉब। -हाय, बैटी।"] },
  {
    "line": [
      "So far, so good, Sam. No one's even noticed ya.",
      "तुमने बहुत बढ़िया किया, सैम। तुम पर किसी ने ध्यान ही नहीं दिया।"
    ]
  },
  { "line": ["Sam?", "सैम?"] },
  { "line": ["Sam!", "सैम!"] },
  {
    "line": [
      "You hear about Joe? He just joined the luck makers' union.",
      "पता है? जो ने लक मेकर्स यूनियन जॉयन कर लिया है।"
    ]
  },
  { "line": ["That's great. He's hilarious.", "सच में। कितनी अच्छी बात है।"] },
  { "line": ["Just how unlucky are you?", "तुम कौन से लैवल की अनलकी हो?"] },
  { "line": ["Yeah, super-duper unlucky.", "हाँ, सुपर-डुपर लैवल अनलकी।"] },
  {
    "line": [
      "Well, I wish you would have made that clear before we shook on our little deal.",
      "अच्छा होता अगर यह डील करने से पहले तुम मुझे यह बता देतीं।"
    ]
  },
  { "line": ["Hi, guys. Hi, there.", "हैलो, दोस्तों। कैसे हो, भाईयों?"] },
  {
    "line": ["Just checking on the rail grips.", "बस, ट्रैक चैक कर रहा था मैं।"]
  },
  { "line": ["There is no unlucky here.", "यहाँ कोई भी अनलकी नहीं है।"] },
  {
    "line": [
      "So if you want that lucky penny for your wee friend, you best start blending in.",
      "तो अगर तुम्हें अपनी नन्ही दोस्त के लिए वह लकी पैनी चाहिए तो यहाँ घुल-मिल जाओ।"
    ]
  },
  {
    "line": ["That's what I was trying to do.", "मैं यही तो कोशिश कर रही थी।"]
  },
  {
    "line": [
      "Well, that was your first mistake.",
      "यहीं तुम मात खा गईं, ज़िद्दी लड़की।"
    ]
  },
  { "line": ["Lucky creatures don't try.", "लकी प्राणी कोशिश नहीं करते।"] },
  { "line": ["They don't have to.", "ज़रूरत ही नहीं पड़ती।"] },
  {
    "line": [
      "And stop sweating. They don't do that either.",
      "इतनी कोशिश मत करो। कोशिश, अनलकी करते हैं।"
    ]
  },
  { "line": ["Right, okay.", "हाँ, ठीक है।"] },
  { "line": ["-I'll try my best. -Uh-uh.", "-मैं कोशिश करूँगी। -अँ-अँ।"] },
  {
    "line": [
      "I mean, I'll try to act like I'm not trying.",
      "मेरा मतलब, कोशिश ना करने की कोशिश करूँगी।"
    ]
  },
  { "line": ["Good answer.", "सही जवाब।"] },
  { "line": ["We've got to find Gerry.", "पहले जेरी को ढूँढना होगा।"] },
  {
    "line": [
      "He'll know how all this penny business works.",
      "उसे पैनी डिपो के बारे में सब कुछ पता है।"
    ]
  },
  {
    "line": [
      "He'll be the super cheery one in green.",
      "वह हँसता-खिलखिलाता और हरा होगा।"
    ]
  },
  { "line": ["They all look like that.", "यहाँ सब हरे हैं।"] },
  {
    "line": [
      "Slainte, friends. What is the story?",
      "हैलो, फ़्रेंड्स। कौन सी कहानी चल रही है?"
    ]
  },
  { "line": ["There he is.", "वह रहा जेरी।"] },
  { "line": ["O'Neill!", "ओ'नील!"] },
  { "line": ["O'Reilly, O'Donoghue.", "ओ'रेली, ओ'डोनोह्यू।"] },
  { "line": ["Barry.", "बैरी।"] },
  {
    "line": [
      "And I didn't forget you, Clarisse.",
      "तुम्हारा ऑर्डर नहीं भूला, क्लैरीस।"
    ]
  },
  {
    "line": [
      "-I've got your microbrew right here. -Thanks, Gerry!",
      "-यह तुम्हारा लिटल माइक्रोब्रू। -थैंक्स, जेरी!"
    ]
  },
  {
    "line": [
      "-Is he thoughtful or what? -Gerry!",
      "-यह हमेशा इतना ही हेल्पफ़ुल होता है? -जेरी!"
    ]
  },
  { "line": ["Sam, Gerry.", "सैम। जेरी।"] },
  { "line": ["You're grand.", "तुम काफ़ी लंबी हो।"] },
  { "line": ["Are those my clothes?", "क्या यह मेरे कपड़े हैं?"] },
  {
    "line": [
      "Sorry, Bob said you wouldn't mind.",
      "बॉब ने कहा, तुम बुरा नहीं मानोगे।"
    ]
  },
  {
    "line": [
      "Sam's visiting from Latvia. Her clothes got all messed up on arrival and--",
      "सैम लैटविया से आई है। लंबे सफ़र में इसके कपड़े गंदे हो गए…"
    ]
  },
  {
    "line": [
      "So, you live in the human world?",
      "तो तुम इन्सानी दुनिया में रहती हो?"
    ]
  },
  { "line": ["Usually.", "हाँ, ज़्यादातर।"] },
  {
    "line": [
      "Oh, man! Have you ever tried grilled cheese?",
      "तुमने कभी ट्राई किया है, ग्रिल्ड चीज़ सैंडविच?"
    ]
  },
  { "line": ["I have.", "कई बार।"] },
  {
    "line": [
      "Right. So, Ger, as you know, cats aren't allowed inside the Depot,",
      "अच्छा, सुनो, जेरी, तुम्हें पता है बिल्लियाँ डिपो के अंदर नहीं जा सकतीं"
    ]
  },
  {
    "line": [
      "and Sam's a wee bit nervous about her first shift.",
      "और सैम अपनी पहली शिफ़्ट पर थोड़ा घबरा रही है।"
    ]
  },
  {
    "line": [
      "So I was thinking maybe you could escort her in and, you know, show her the ropes.",
      "तो मैं सोच रहा था क्यों ना तुम इसे अंदर ले जाओ और वहाँ का प्रोसेस समझाओ।"
    ]
  },
  { "line": ["Lucky me. Of course.", "हाँ, ज़रूर। बड़ी ख़ुशी से।"] },
  { "line": ["So, it's super easy.", "प्रोसेस ईज़ी-पीज़ी है।"] },
  {
    "line": [
      "You sit in the chair, the penny comes to you,",
      "चेयर पे बैठो। जब पैनी आए तो पॉलिश करो,"
    ]
  },
  {
    "line": ["you polish it up and send it on its way.", "चमकाओ और आगे बढ़ाओ।"]
  },
  {
    "line": ["Sounds like something I can handle.", "यह तो मैं भी कर सकती हूँ।"]
  },
  { "line": ["Of course you can.", "बिल्कुल कर सकती हो।"] },
  {
    "line": [
      "Lucky leprechauns were made for this kind of work.",
      "आख़िर लकी लैप्रेकॉन तो बने ही हैं इस काम के लिए।"
    ]
  },
  { "line": ["That's us.", "हमारी बारी।"] },
  {
    "line": [
      "-Uh-uh. -Go ahead. I'll catch up.",
      "-अह-अह। -तुम चलो। मैं अभी आई।"
    ]
  },
  { "line": ["Okeydoke.", "ओके, दोस्त।"] },
  { "line": ["I think we should abort.", "प्लैन कैन्सल कर देते हैं।"] },
  { "line": ["What, why?", "क्या, पर क्यों?"] },
  {
    "line": [
      "You're not a lucky leprechaun, Sam.",
      "तुम कोई लकी लैप्रेकॉन नहीं हो, सैम।"
    ]
  },
  {
    "line": [
      "You're an insanely unlucky human.",
      "तुम एक अव्वल दर्जे की अनलकी इन्सान हो।"
    ]
  },
  {
    "line": [
      "-Or maybe you've forgotten. -Trust me. I haven't.",
      "-शायद तुम यह भूल गई हो। -भरोसा करो। मैं कर लूँगी।"
    ]
  },
  { "line": ["You'll cause a disaster.", "क्या करोगी? डुबो दोगी।"] },
  {
    "line": [
      "Maybe not. Gerry said we sit in chairs and polish pennies.",
      "नहीं डुबोऊँगी। मुझे बस चेयर पर बैठकर पैनी ही तो पॉलिश करनी है।"
    ]
  },
  {
    "line": [
      "And I imagine to polish a penny, you need to hold a penny.",
      "और पैनी तो तब पॉलिश होगी जब वह मेरे हाथ में होगी।"
    ]
  },
  {
    "line": [
      "And if I'm holding a lucky penny--",
      "और लकी पैनी जब मेरे हाथ में होगी…"
    ]
  },
  { "line": ["I get it. You'll be lucky.", "समझ गया। तुम लकी हो जाओगी।"] },
  {
    "line": [
      "Pocket one penny. How hard could it be?",
      "एक पैनी लाना है। क्या ही गड़बड़ होगी?"
    ]
  },
  { "line": ["Sam, over here.", "सैम, आ जाओ।"] },
  {
    "line": [
      "-You'll sit right next to me. -Thanks, Gerry.",
      "-तुम इस चेयर पर बैठ जाओ। -थैंक्स, जेरी।"
    ]
  },
  {
    "line": [
      "Okay, leprechauns, let's get these pennies in tip-top shape.",
      "हैलो, लैप्रेकॉन्स। चलो, हर पैनी को ब्रैंड न्यू बना दें।"
    ]
  },
  {
    "line": [
      "The Captain is depending on us.",
      "कैप्टेन का भरोसा टूटने ना पाए।"
    ]
  },
  { "line": ["It's penny time!", "पैनी टाइम स्टार्ट!"] },
  {
    "line": [
      "Remember, there is nothing to it. Just stay in your chair.",
      "याद रहे, अपनी कुरसी से चिपकी रहो। यह बहुत आसान है।"
    ]
  },
  { "line": ["Grab a penny, Sam.", "पैनी उठा लो, सैम।"] },
  { "line": ["Don't panic.", "घबराओ मत।"] },
  {
    "line": [
      "You think it was a bad luck speck that did it?",
      "क्या यह बैड लक के एक कण से हुआ है?"
    ]
  },
  { "line": ["More like a whole boot full.", "नहीं, उसका पहाड़ था।"] },
  { "line": ["Sam!", "सैम!"] },
  {
    "line": [
      "I told you this would be a disaster.",
      "देखा, डुबो दिया ना तुमने सब कुछ?"
    ]
  },
  {
    "line": [
      "Well, I didn't expect to get the button. You saw that, right?",
      "मुझे क्या पता था कि मुझे ही बटन मिल जाएगा। तुमने ख़ुद देखा ना?"
    ]
  },
  { "line": ["Oh, yes, I saw it.", "हाँ, हाँ, देखा था।"] },
  {
    "line": [
      "And now that button's headed straight back to Arrivals and Departures,",
      "और मैंने यह भी देखा कि वह बटन ऐन्ट्री गेट की तरफ़ जा रहा था"
    ]
  },
  {
    "line": [
      "where the Captain will see it for sure.",
      "जहाँ कैप्टेन उसे ज़रूर देख लेगी।"
    ]
  },
  {
    "line": [
      "So, where are we gonna find a penny now?",
      "तो बताओ, अब हमें पैनी कहाँ मिल सकती है?"
    ]
  },
  { "line": ["We're not!", "नहीं मिलेगी!"] },
  { "line": ["This was it, our one chance.", "टाँय-टाँय फिश, गेम फ़िनिश।"] },
  { "line": ["And now you leave.", "और अब तुम दफ़ा हो जाओ।"] },
  {
    "line": [
      "No. The deal was I leave after we get a penny.",
      "नहीं। डील हुई थी, हम पैनी लेंगे फिर मैं जाऊँगी।"
    ]
  },
  {
    "line": [
      "The deal is off. There's nowhere else to get a penny.",
      "भूल जाओ डील को। अब पैनी मिलने का कोई चांस नहीं है।"
    ]
  },
  { "line": ["Someone need a penny?", "किसे पैनी चाहिए?"] },
  { "line": ["Bob does.", "बॉब को।"] },
  {
    "line": [
      "He lost his, and then I flushed it down the toilet--",
      "उसकी पैनी मुझे मिली और मैंने फ़्लश कर दी…"
    ]
  },
  {
    "line": [
      "-Sam! -What? He's your friend.",
      "-सैम! -क्या? यह तुम्हारा दोस्त है।"
    ]
  },
  {
    "line": [
      "-Assistant. -This is terrible, Bob.",
      "-असिस्टेंट। -यह तो बहुत बुरा हुआ।"
    ]
  },
  {
    "line": [
      "You stopped to eat human food again, didn't you?",
      "तुम फिर से इन्सानी खाने के चक्कर में फँस गए ना?"
    ]
  },
  { "line": ["-Yeah. My human food. -Sam!", "-हाँ। मेरा इन्सानी खाना। -सैम!"] },
  {
    "line": [
      "What do you mean, your human food?",
      "इसका क्या मतलब, तुम्हारा इन्सानी खाना?"
    ]
  },
  {
    "line": [
      "I'm not a Latvian leprechaun, Gerry. I'm a human.",
      "मैं लैटविया की लैप्रेकॉन नहीं हूँ, जेरी। मैं इन्सान हूँ।"
    ]
  },
  { "line": ["Humans cannot be here!", "इन्सान यहाँ नहीं आ सकते!"] },
  { "line": ["Yeah, Bob mentioned that.", "हाँ, बॉब ने बताया।"] },
  {
    "line": [
      "So, you lost your travel penny and brought a human through the portal.",
      "तो तुमने अपनी ट्रैवल पैनी खो दी और इन्सान को हमारी दुनिया में ले आए?"
    ]
  },
  {
    "line": [
      "The Captain is not gonna like this.",
      "कैप्टेन ग़ुस्से से आग-बबूला हो जाएँगी।"
    ]
  },
  {
    "line": [
      "And if she finds out, you'll be banished to Bad Luck!",
      "अगर उन्हें भनक भी लग गई तो तुम्हें बैड लक लैंड भिजवा देंगी!"
    ]
  },
  {
    "line": [
      "Wait. There's a Bad Luck here too?",
      "क्या? यहाँ बैड लक लैंड भी है?"
    ]
  },
  {
    "line": [
      "Well, not here, here, but down there, here, yeah.",
      "वैसे, यहाँ तो नहीं है पर वहाँ नीचे ज़रूर है।"
    ]
  },
  {
    "line": [
      "It's the other half of our world.",
      "इस दुनिया का बाकी आधा हिस्सा।"
    ]
  },
  {
    "line": [
      "Good Luck on top and Bad Luck on the bottom,",
      "गुड लक ऊपर है और बैड लक नीचे है"
    ]
  },
  {
    "line": ["only their half isn't so nice.", "और उनका हिस्सा बहुत भयानक है।"]
  },
  {
    "line": [
      "Of course, it isn't. Bad luck ruins everything it touches.",
      "वह तो होगा ही। बुरी किस्मत हर चीज़ को बरबाद करती है।"
    ]
  },
  {
    "line": [
      "Why didn't you tell me that's where you'll be banished, Bob?",
      "तुमने मुझे बताया क्यों नहीं वह तुम्हें वहाँ भेज देंगे, बॉब?"
    ]
  },
  {
    "line": [
      "-You never asked. -Because you said no more questions.",
      "-तुमने पूछा ही कब? -क्योंकि तुमने कुछ पूछने से मना किया था।"
    ]
  },
  { "line": ["They called in the hazmats.", "देखो, गुड लक पुलिस आ गई।"] },
  {
    "line": ["It's the Captain. Quick, hide.", "कैप्टेन आ गई। जल्दी, छिप जाओ।"]
  },
  { "line": ["That might be tough.", "और मैं कहाँ छिपूँ?"] },
  {
    "line": ["All right, everyone, clear out.", "सुनो, सब लोग। जल्द से जल्द,"]
  },
  {
    "line": [
      "Evacuate the area so the rabbits can do their work.",
      "यह जगह खाली करो ताकि रैबिट्स अपना काम कर सकें।"
    ]
  },
  { "line": ["Bob, is that you?", "बॉब, क्या यह तुम हो?"] },
  { "line": ["No, Cap.", "नहीं, कैप।"] },
  {
    "line": [
      "It's me, Gerry, from Arrivals and Departures, remember?",
      "मैं तो जेरी हूँ, अराइवल और डिपार्चर डिपार्टमेंट वाला, याद नहीं?"
    ]
  },
  {
    "line": [
      "-I've been working for you for 100 years-- -Gerry. When did you grow a tail?",
      "-सौ सालों से आपके लिए काम कर रहा हूँ… -जेरी। तुमने पूँछ कब उगा ली?"
    ]
  },
  {
    "line": [
      "-Is there a tail there? -Captain, what a delight!",
      "-पूँछ कहाँ से आ गई? -कैप्टेन! सोचा ही नहीं था,"
    ]
  },
  {
    "line": [
      "And so soon. Lucky me.",
      "इतनी जल्दी मुलाकात होगी। कितना लकी हूँ।"
    ]
  },
  { "line": ["What are you doing down here?", "पर तुम यहाँ क्या कर रहे हो?"] },
  {
    "line": [
      "Just visiting my leprechaun friends.",
      "अपने लैप्रेकॉन दोस्तों से मिलने आया था।"
    ]
  },
  { "line": ["You don't have friends, Bob.", "तुम्हारे दोस्त नहीं हैं, बॉब।"] },
  {
    "line": [
      "They've scanned the crime scene, Captain, and found no bad luck specks.",
      "पुलिस ने सब स्कैन कर लिया है, कैप्टेन। बैड लक का एक कण नहीं मिला।"
    ]
  },
  { "line": ["Scan it again.", "फिर से स्कैन करवाओ।"] },
  {
    "line": [
      "One speck can de-luckify an entire pile of lucky pennies.",
      "ज़रा सा बैड लक सारी लकी पैनीस को अनलकी बना सकता है, समझीं?"
    ]
  },
  { "line": ["Let's get outta here.", "खिसक लो यहाँ से।"] },
  {
    "line": [
      "So, there's really no other place to get a penny?",
      "तो कोई और जगह नहीं है जहाँ पैनी मिल सके?"
    ]
  },
  { "line": ["No!", "नहीं!"] },
  {
    "line": [
      "What about the ones like Bob's that go missing in the human world?",
      "जैसी बॉब ने इन्सानी दुनिया में खो दी थी, वैसी भी नहीं मिलेगी?"
    ]
  },
  {
    "line": [
      "If they're so valuable, why don't you go retrieve them?",
      "अगर वह इतनी कीमती है तो ढूँढकर लाते क्यों नहीं?"
    ]
  },
  { "line": ["-We do. -We do?", "-लाते हैं ना। -लाते हैं?"] },
  { "line": ["Well, we used to.", "मतलब, लाते थे।"] },
  {
    "line": [
      "But not one has been lost since the Captain took over security.",
      "पर जब से कैप्टेन आई है, तब से कोई पैनी खोई नहीं।"
    ]
  },
  {
    "line": [
      "The old days, if a travel penny went missing in the human world,",
      "पहले जब भी कोई पैनी खोती थी तो उसे ढूँढने के लिए"
    ]
  },
  {
    "line": [
      "-we'd send in the bunny drone. -'Bunny drone'?",
      "-हम बनी ड्रोन भेजते थे। -'बनी ड्रोन?'"
    ]
  },
  {
    "line": [
      "Yeah. Clever little robot. They keep it at Arrivals and Departures.",
      "हाँ। छोटे चालाक रोबोट। उन्हें हम गेट पर संभाल कर रखते हैं।"
    ]
  },
  { "line": ["So, let's go get it.", "तो, चलो उन्हें ले आते हैं।"] },
  {
    "line": [
      "Okay! But it hasn't been used in a decade.",
      "ओके! पर उसे सदियों से नहीं चलाया।"
    ]
  },
  {
    "line": [
      "So, first, we'll have to grab a good luck crystal to power it.",
      "तो, उसे चार्ज करने के लिए गुड लक क्रिस्टल लाना होगा।"
    ]
  },
  {
    "line": [
      "-And where do we get one of those? -The Luck Floor!",
      "-और यह क्रिस्टल कहाँ मिलेगा? -लक फ़्लोर पर!"
    ]
  },
  { "line": ["Hold up a minute.", "क्या बोल रहे हो तुम?"] },
  {
    "line": [
      "I'll head to Arrivals and Departures and fire up the bunny drone",
      "मैं फटाफट वहाँ जाकर बनी ड्रोन को चार्ज करता हूँ"
    ]
  },
  {
    "line": [
      "while you two sneak into Mission Control.",
      "और तुम दोनों मिशन कण्ट्रोल रूम में जाओ।"
    ]
  },
  { "line": ["Wait. Why?", "क्या? पर क्यों?"] },
  {
    "line": [
      "That's where they keep the joystick that controls the drone.",
      "क्योंकि वहीं पर ड्रोन कण्ट्रोल करने वाला जॉयस्टिक रखा है।"
    ]
  },
  { "line": ["Great! But crystal first.", "ठीक है! पर पहले क्रिस्टल।"] },
  {
    "line": ["So, Luck Floor, here we come.", "और उसके लिए जाएँगे लक फ़्लोर।"]
  },
  {
    "line": [
      "But the crystals are up high. We'll need someone tall to reach it.",
      "हाँ, क्रिस्टल काफ़ी ऊँचाई पर है। हमें इस काम के लिए चाहिए, कोई लंबू।"
    ]
  },
  { "line": ["-I'm tall. -Not a chance.", "-मैं लंबी हूँ। -बिल्कुल नहीं।"] },
  {
    "line": [
      "-She's way too unlucky. -It's true.",
      "-यह बैड लक की दुकान है। -यह सच है।"
    ]
  },
  {
    "line": [
      "She only has to grab one. I think she can do it.",
      "पर इसे बस एक ही तो उठाना है। इतना तो यह कर ही लेगी।"
    ]
  },
  {
    "line": [
      "Fine. I mean, what could go wrong?",
      "ठीक है। भला, इसमें क्या गड़बड़ी होगी?"
    ]
  },
  { "line": ["That's the spirit, boss.", "यह हुई ना बात, बॉस।"] },
  {
    "line": [
      "Sounds like our little deal is back on, Bob.",
      "ऐसा लगता है हमारी डील पूरी हो जाएगी, बॉब।"
    ]
  },
  {
    "line": [
      "-Yes, and then you'll leave. -True to my word.",
      "-हाँ, और फिर तुम निकल लेना। -जैसा वादा किया है।"
    ]
  },
  {
    "line": [
      "So, where do we get the luck crystal?",
      "तो, कहाँ मिलेगा वह लक क्रिस्टल।"
    ]
  },
  {
    "line": [
      "We'll just walk down the hall and snag one.",
      "इस बड़े से हॉल में जाना है और क्रिस्टल उठाना है।"
    ]
  },
  { "line": ["Piece of cake.", "आसान है।"] },
  {
    "line": [
      "They're all staring right at Sam. What do we do, boss?",
      "ये सब तो सैम को ही घूर रहे हैं, बॉस। अब क्या करेंगे?"
    ]
  },
  {
    "line": [
      "She's from Latvia. Tallest leprechauns in the world come from Latvia.",
      "यह लैटविया से आई है। सबसे लंबे लैप्रेकॉन्स लैटविया के ही होते हैं।"
    ]
  },
  {
    "line": [
      "And we're her Land of Luck leprechaun orientation guides.",
      "और हम दोनों हैं इसके गाइड जो इसे अपना लक लैंड घुमा रहे हैं।"
    ]
  },
  { "line": ["Lead on, Gerry.", "चलो दिखाओ, जेरी।"] },
  { "line": ["Right!", "ठीक है!"] },
  {
    "line": [
      "So, this is Good Luck R and D, where good luck is created.",
      "तो, यह है गुड लक का आर एंड डी जहाँ गुड लक बनाया जाता है।"
    ]
  },
  {
    "line": [
      "Finding your lost wedding ring in the brownies?",
      "क्या आइडिया है, खोई हुई अंगूठी ब्राउनी में मिल जाए?"
    ]
  },
  {
    "line": [
      "Shirley always comes up with the best stuff.",
      "सच में, शर्ली का आइडियाज़ का कोई जवाब नहीं।"
    ]
  },
  {
    "line": [
      "Wait. They actually think up the good luck?",
      "क्या? यह सच में हमारे लिए गुड लक के तरीके सोचते हैं?"
    ]
  },
  {
    "line": [
      "Yeah. Those two work in Happy Accidents,",
      "हाँ। वह दोनों सरप्राइज़ डिपार्टमेंट में काम करते हैं"
    ]
  },
  {
    "line": [
      "one of the many Good Luck departments like Lucky in Love,",
      "और यहाँ ऐसे कई डिपार्टमेंट हैं, प्यार में लकी,"
    ]
  },
  {
    "line": [
      "Front Row Parking Spot! Right Place, Right Time.",
      "पार्किंग की खाली जगह! राइट प्लेस, राइट टाइम।"
    ]
  },
  {
    "line": [
      "You humans love that one.",
      "तुम इन्सानों को यह बहुत अच्छा लगता है ना।"
    ]
  },
  {
    "line": [
      "And by 'humans,' you mean the ones who live in the human world,",
      "और 'इन्सानों' से तुम्हारा मतलब है, जो इन्सानी दुनिया में रहते हैं,"
    ]
  },
  { "line": ["don't ya, Ger?", "है ना, जेरी?"] },
  { "line": ["Exactly right.", "बिल्कुल सही कहा।"] },
  {
    "line": [
      "Next, the lucky ideas are stamped onto an idea leaf,",
      "इसके बाद, सबसे लकी आइडियाज़ इन पत्तों पर प्रिंट करके"
    ]
  },
  {
    "line": ["and then sent to the Luck Floor.", "लक फ़्लोर भेज दिए जाते हैं।"]
  },
  {
    "line": [
      "And luck passing through in five, four, three, two…",
      "और लक भेजा जा रहा है, पाँच, चार, तीन, दो…"
    ]
  },
  {
    "line": [
      "Let's take this tour to the upper level, shall we?",
      "चलो, अब ऊपर वाले फ़्लोर पर चलते हैं, दोस्तों।"
    ]
  },
  {
    "line": [
      "The ladybugs deliver the leaves to the Pig Foreman.",
      "लेडीबग पोस्टमैन पत्तों को पिगमास्टर तक पहुँचाती हैं।"
    ]
  },
  { "line": ["And he makes the crystals?", "और वह क्रिस्टल बनाते हैं?"] },
  { "line": ["Nah, they do.", "नहीं, ये बनाते हैं।"] },
  {
    "line": [
      "Latvia. She's from Latvia. Latvia.",
      "लैटविया। यह लैटविया से है। लैटविया से।"
    ]
  },
  {
    "line": [
      "For the crystal. Janice said I could borrow it.",
      "क्रिस्टल के लिए। जैनिस से लेकर आया हूँ।"
    ]
  },
  { "line": ["All right, luck makers!", "मेरे प्यारे, लक बनाने वालों!"] },
  { "line": ["We've got a full docket today!", "आज हमारे पास बहुत काम है!"] },
  { "line": ["Good morning, magical swine!", "गुड मॉर्निंग, मैजिकल स्वाइन!"] },
  { "line": ["A dragon?", "एक ड्रैगन?"] },
  {
    "line": [
      "Yeah, she's the CEO of Good Luck.",
      "हाँ, यही तो गुड लक की बिग बॉस है।"
    ]
  },
  {
    "line": [
      "And the only creature that can sniff out bad luck specks.",
      "और हाँ, यह इकलौती है जो रत्ती भर बैड लक भी सूँघ लेती है।"
    ]
  },
  { "line": ["Probably why she's here.", "शायद इसीलिए यहाँ आई है।"] },
  {
    "line": [
      "She must've heard what happened at the Penny Depot.",
      "डिपो में जो हुआ, इन्होंने सुन लिया होगा।"
    ]
  },
  {
    "line": [
      "With your luck, I wouldnae get too close.",
      "अपना बैड लक भूल गईं? नज़दीक जाने की ग़लती मत करना।"
    ]
  },
  {
    "line": [
      "There's not a speck of bad luck here.",
      "यहाँ बैड लक का एक कण भी नहीं है।"
    ]
  },
  {
    "line": ["Which means it's that time again.", "मतलब फिर वही वक़्त आ गया।"]
  },
  {
    "line": [
      "Time to open your hearts to do what only you can do.",
      "पूरे दिल से वह काम करने का जो सिर्फ़ तुम कर सकते हो।"
    ]
  },
  {
    "line": [
      "-Let me hear it! -Bring hope and joy to the world!",
      "-और क्या है वह काम? -दुनिया में उम्मीद और ख़ुशी लाना!"
    ]
  },
  { "line": ["That's what good luck does.", "और गुड लक यही तो लाता है।"] },
  {
    "line": [
      "The luck you create today could change a life tomorrow.",
      "आज आप जो लक बनाएँगे, कल वही किसी की ज़िंदगी बनाएगा।"
    ]
  },
  { "line": ["Have a lucky day, Phil.", "हमेशा लकी रहो, फ़िल।"] },
  { "line": ["You too, Boss.", "आप भी, बॉस।"] },
  { "line": ["Okay, you heard her!", "तो तुमने सुना, मेरे प्यारे दोस्तों?"] },
  {
    "line": [
      "Let's make some good luck, you prosperity-making wonder pigs!",
      "चलो, हम सब मिलकर दुनिया के बैड लक की बैंड बजाते हैं।"
    ]
  },
  { "line": ["Duck down!", "झुक जाओ!"] },
  {
    "line": [
      "They're doing it. They're making the crystals.",
      "क्रिस्टल बन रहा है। यह कमाल है।"
    ]
  },
  {
    "line": [
      "And we just need one for the bunny drone.",
      "हमें सिर्फ़ एक चाहिए, ड्रोन के लिए।"
    ]
  },
  {
    "line": [
      "-This is it, Sam. Get ready. -Ready.",
      "-बस एक, सैम। तैयार हो जाओ। -हाँ।"
    ]
  },
  { "line": ["Now, Sam! Grab one!", "कम ऑन, सैम! पकड़ो उसे!"] },
  { "line": ["I can't quite reach.", "मेरा हाथ नहीं पहुँच रहा।"] },
  {
    "line": [
      "-Jump! -No, she's too unlucky!",
      "-कूदो! -नहीं, वह बहुत अनलकी है!"
    ]
  },
  { "line": ["Nice move, Bob!", "अच्छी तरक़ीब थी, बॉब!"] },
  { "line": ["Way to go, team!", "बहुत अच्छे, टीम!"] },
  {
    "line": [
      "I'll go to Arrivals and Departures and find the drone.",
      "अब मैं ऐन्ट्री गेट पर जाकर बनी ड्रोन ढूँढता हूँ।"
    ]
  },
  {
    "line": [
      "You guys head straight to Mission Control.",
      "तुम दोनों सीधे मिशन कण्ट्रोल रूम जाओ।"
    ]
  },
  {
    "line": [
      "Because of you, Bob has a real chance.",
      "बॉब बच सकता है और वह भी सिर्फ़ तुम्हारी वजह से।"
    ]
  },
  {
    "line": [
      "You can keep my jacket if you want!",
      "तुम मेरी जैकेट रख सकती हो!"
    ]
  },
  { "line": ["You have nice friends.", "तुम्हारे पास अच्छे दोस्त हैं।"] },
  {
    "line": [
      "Yeah, like I said, he's just my assistant.",
      "कितनी बार कहूँ, वह बस मेरा असिस्टेंट है।"
    ]
  },
  {
    "line": [
      "I know we'd still need to get you a lucky penny,",
      "वैसे तुम्हारे लिए लकी पैनी लेना बाकी है"
    ]
  },
  {
    "line": [
      "but why couldn't I just take Hazel one of those?",
      "पर हेज़ल के लिए क्यों ना मैं वह क्रिस्टल ले जाऊँ?"
    ]
  },
  { "line": ["It doesn't work that way.", "यह इस तरह से काम नहीं करता।"] },
  {
    "line": [
      "The good luck idea is stored inside the crystal until it's released,",
      "क्रिस्टल में कैद गुड लक तभी काम करेगा जब वह बाहर आएगा"
    ]
  },
  {
    "line": [
      "and there's only one thing that can release it.",
      "और उसे एक ही चीज़ बाहर निकाल सकती है।"
    ]
  },
  {
    "line": [
      "-What's that? -The Randomizer.",
      "-वह क्या है? -वह है, रैंडमाईज़र।"
    ]
  },
  {
    "line": [
      "It smashes the crystals into lucky dust,",
      "जो क्रिस्टल को तोड़कर लक का चूरा बनाता है"
    ]
  },
  {
    "line": [
      "then sends it randomly through the luck lines into your world.",
      "और फिर बिना भेद-भाव तुम्हारी दुनिया में भेजता है।"
    ]
  },
  {
    "line": [
      "Wait. You're saying luck is random?",
      "रुको। मतलब, लक पर किसी का भी नाम नहीं होता?"
    ]
  },
  {
    "line": [
      "Aye. Hence the name, Randomizer.",
      "नहीं, इसलिए इसे रैंडमाईज़र कहते हैं।"
    ]
  },
  { "line": ["Look, it's happening right now.", "देखो, यह अभी हो रहा है।"] },
  {
    "line": [
      "-What are those? -The ancient luck stones.",
      "-और वह क्या है? -यह प्राचीन लक स्टोन है।"
    ]
  },
  {
    "line": [
      "Like the batteries that keep the arms spinning.",
      "बैटरी की तरह उन पंखुड़ियों को घुमाता है।"
    ]
  },
  {
    "line": [
      "The good luck stone draws in the good luck from above,",
      "गुड लक स्टोन ऊपर से गुड लक को अंदर खींचता है।"
    ]
  },
  {
    "line": [
      "and the bad luck stone draws in the bad luck from below.",
      "और बैड लक स्टोन नीचे से बैड लक को अंदर खींचता है।"
    ]
  },
  {
    "line": [
      "And those must be the luck lines.",
      "और वह ज़रूर लक लाइन्स होंगी।"
    ]
  },
  { "line": ["Aye, that's them.", "हाँ, सही कहा।"] },
  {
    "line": [
      "Like the power cords connecting our worlds.",
      "इन्हीं लाइन्स से तुम्हारी और हमारी दुनिया जुड़ी है।"
    ]
  },
  { "line": ["So, who makes the bad luck?", "और यह बैड लक कौन बनाता है?"] },
  { "line": ["Roots and goblins, mainly.", "रूट्स और गॉब्लिन्स बनाते हैं।"] },
  { "line": ["Roots and goblins?", "रूट्स और गॉब्लिन्स?"] },
  {
    "line": [
      "I should have known it would be monsters.",
      "यह काम ऐसे मॉन्स्टर्स ही कर सकते हैं।"
    ]
  },
  { "line": ["Gerry, are ya there?", "जेरी, सुन रहे हो?"] },
  {
    "line": [
      "Reading you loud and clear, boss.",
      "सुन रहा हूँ। क्या हुक़्म है, बॉस?"
    ]
  },
  { "line": ["Where are you?", "कहाँ हो तुम?"] },
  {
    "line": [
      "Entering Arrivals and Departures right now.",
      "मैं बस ऐन्ट्री गेट पर पहुँचने ही वाला हूँ।"
    ]
  },
  { "line": ["Good. Make it quick.", "बढ़िया। जल्दी करो।"] },
  { "line": ["-Hey, Gerry. -Gael. Quinn.", "-हाय, जेरी। -गेल। क्विन।"] },
  {
    "line": [
      "-I found the drone. -Good. We're here.",
      "-मुझे ड्रोन मिल गया। -गुड। हम भी पहुँच गए।"
    ]
  },
  { "line": ["-Mission Control. -Great.", "-मिशन कण्ट्रोल। -सही है।"] },
  {
    "line": [
      "-All the bunny desks have a joystick. -Perfect!",
      "-हर बनी डेस्क पर एक जॉयस्टिक है। -परफ़ेक्ट!"
    ]
  },
  {
    "line": [
      "We'll use that back one. That way no one can see my screen.",
      "हम यह पीछे वाला चलाएँगे। उस तरह कोई मेरा स्क्रीन नहीं देख पाएगा।"
    ]
  },
  {
    "line": [
      "But how are we gonna distract the bunny?",
      "पर हम उन बन्नीस को कैसे भगाएँगे?"
    ]
  },
  { "line": ["-Maybe I could try-- -Uh-uh!", "-मैं कोशिश करूँ… -अँ-अँ!"] },
  {
    "line": [
      "No trying, remember? We've seen what happens when you do.",
      "कोशिश नहीं, याद है? तुम्हारी कोशिश का नतीजा देख चुके हैं हम।"
    ]
  },
  { "line": ["Okay.", "ठीक है।"] },
  {
    "line": [
      "I've got this one covered. You wait right here.",
      "इसे मुझ पर छोड़ दो। तुम यहीं इंतज़ार करो।"
    ]
  },
  {
    "line": [
      "I mean it. Don't move a muscle.",
      "हिलना मत। एक उँगली भी मत हिलाना।"
    ]
  },
  {
    "line": [
      "They're tracking luck all over the world.",
      "ये तो पूरी दुनिया पर नज़र रखे हुए हैं।"
    ]
  },
  { "line": ["That's one lucky grandma.", "दादी तो काफ़ी लकी निकली।"] },
  { "line": ["Now, that looks familiar.", "और यह निकली, मेरे जैसी।"] },
  {
    "line": [
      "It doesn't feel random, does it?",
      "यह इतना रैन्डम नहीं लगता, है ना?"
    ]
  },
  { "line": ["So, how's your day so far?", "तो, कैसा जा रहा है आज का दिन?"] },
  { "line": ["Good.", "बढ़िया।"] },
  { "line": ["Carrot.", "गाजर।"] },
  { "line": ["Dropped your keyboard.", "तुम्हारा कीबोर्ड गिर गया।"] },
  {
    "line": [
      "Guess you better run off to IT and grab a new one.",
      "अब उछलते हुए आईटी डिपार्टमेंट जाओ और नया लेकर आओ।"
    ]
  },
  { "line": ["Joystick activated, Gerry.", "जॉयस्टिक तैयार है, जेरी।"] },
  { "line": ["We're nearly there.", "मैं भी तैयार हूँ।"] },
  { "line": ["I'm putting in the crystal.", "क्रिस्टल जगह पर है।"] },
  {
    "line": ["She's ready for takeoff, boss.", "यह उड़ने के लिए तैयार है, बॉस।"]
  },
  {
    "line": [
      "Brilliant! The target's been located.",
      "बहुत अच्छे! अब इसे टारगेट तक पहुँचाना है।"
    ]
  },
  {
    "line": ["Let's get that bunny in the air.", "बनी, मेरे दोस्त, उड़ान भरो।"]
  },
  {
    "line": [
      "Operation 'lucky penny' is a go!",
      "मिशन 'लकी पैनी' शुरू हो गया है!"
    ]
  },
  { "line": ["She's all yours.", "अब तुम संभालो।"] },
  { "line": ["Yes!", "येस!"] },
  {
    "line": [
      "Just get her within striking distance of the target.",
      "बस, इसे किसी तरह टारगेट तक पहुँचा दो, बॉस।"
    ]
  },
  {
    "line": [
      "When she's close enough, she'll lock onto it.",
      "नज़दीक पहुँचते ही यह ख़ुद उठा लेगा।"
    ]
  },
  { "line": ["I'll open the portal.", "मैं पोर्टल खोलता हूँ।"] },
  {
    "line": [
      "Oh, no! Bob, look up. Look up. Bob.",
      "ओह, नहीं! बॉब, उधर देखो। उधर देखो। बॉब।"
    ]
  },
  { "line": ["Oh, you must be my lucky star", "ओह, यू मस्ट बी माई लकी स्टार"] },
  {
    "line": [
      "'Cause you shine on me Wherever you are",
      "कॉज़ यू शाइन ऑन मी व्हेयरऐवर यू आर"
    ]
  },
  {
    "line": [
      "I just think of you And I start to glow",
      "आई जस्ट थिंक ऑफ़ यू ऐंड आई स्टार्ट टू ग्लो"
    ]
  },
  {
    "line": [
      "And I need your love so baby you know",
      "ऐंड आई नीड यॉर लव ऐंड बेबी यू नो"
    ]
  },
  {
    "line": [
      "Starlight, starbright First star I see tonight",
      "स्टारलाइट, स्टारब्राइट फ़र्स्ट स्टार आई सी टुनाइट"
    ]
  },
  {
    "line": [
      "Starlight, starbright Make everything all right",
      "स्टारलाइट, स्टारब्राइट मेक ऐवरीथिंग ऑल राइट"
    ]
  },
  {
    "line": [
      "Starlight, starbright First star I see tonight",
      "स्टारलाइट, स्टारब्राइट फ़र्स्ट स्टार आई सी टुनाइट"
    ]
  },
  {
    "line": [
      "Starlight, starbright Ooh, yeah!",
      "स्टारलाइट, स्टारब्राइट ऊह, येआ!"
    ]
  },
  { "line": ["Come on!", "कम ऑन!"] },
  { "line": ["Let's go!", "लेट्स गो!"] },
  { "line": ["Yeah!", "येआ!"] },
  { "line": ["Ooh!", "यह चमक रहा है! मतलब, उसने पैनी ढूँढ ली।"] },
  {
    "line": [
      "It's flashing! That means she's located the penny.",
      "पता कैसे चलेगा उसने उठा ली?"
    ]
  },
  {
    "line": [
      "How will we know when she's got it?",
      "वह डांस करके दिखाएगा। उन्हें नाचना पसंद है।"
    ]
  },
  {
    "line": [
      "She'll do a little dance. Bunnies love to dance.",
      "दिख ही रहा है।"
    ]
  },
  { "line": ["You don't say.", "शाइन यॉर हैवनली बॉडी टुनाइट…"] },
  {
    "line": [
      "Shine your heavenly body tonight…",
      "वह नाच रहा है! उसे पैनी मिल गई!"
    ]
  },
  { "line": ["She's dancing! She's got the penny!", "कॉज़ आई नो…"] },
  { "line": ["'Cause I know…", "अब जल्दी से 'होम' बटन दबाओ।"] },
  {
    "line": [
      "Now, press the 'home' button.",
      "…यूआर गॉन्न मेक ऐवरीथिंग ऑल राइट"
    ]
  },
  {
    "line": [
      "…you're gonna make everything All right",
      "मैं पैनी के लिए रुकता हूँ। तुम निकलो वहाँ से।"
    ]
  },
  {
    "line": [
      "I'll wait for the penny. You get out of there.",
      "यू मे बी माई लकी स्टार"
    ]
  },
  {
    "line": [
      "You may be my lucky star",
      "ओह, व्हॉट यू डू टू मी, बेबी ओह, कम ऑन"
    ]
  },
  {
    "line": [
      "Oh, what you do to me, baby? Oh, come on",
      "आयैम द लकिऐस्ट बाई फ़ार"
    ]
  },
  { "line": ["I'm the luckiest by far", "तुमने कभी बताया नहीं तुम गाती हो?"] },
  {
    "line": [
      "Why didn't you tell me you could sing?",
      "तुमने पूछा ही नहीं। याद है ना, कोई सवाल नहीं?"
    ]
  },
  {
    "line": [
      "You never asked. No questions, remember?",
      "हाँ, क्योंकि मेल-जोल बढ़ाना बेफ़ज़ूल है।"
    ]
  },
  {
    "line": [
      "Right, because we don't need to get to know each other.",
      "सभी नागरिक ध्यान दें।"
    ]
  },
  {
    "line": [
      "Attention, all citizens.",
      "पैनी की जगह किसी ने एक बड़ी ख़ुफ़िया चीज़ डाली है।"
    ]
  },
  {
    "line": [
      "A very suspicious item was turned in to the penny drop.",
      "एक बटन।"
    ]
  },
  { "line": ["A button.", "एक लाइन कैट इस बटन को लकी पैनी समझ कर ले गई"] },
  {
    "line": [
      "A line cat used this button, thinking it was a lucky penny,",
      "और एक ऑटो-रिक्शा ने उसे फ़ुल-बॉडी प्लास्टर पहना दिया।"
    ]
  },
  {
    "line": ["and was run over by a tricycle in the human world.", "घबराओ मत।"]
  },
  { "line": ["Don't worry.", "जादुई प्राणी पलक झपकते ही ठीक हो जाते हैं।"] },
  { "line": ["Magical creatures heal at the speed of light.", "देखा?"] },
  {
    "line": [
      "See?",
      "जिसने भी यह बटन यहाँ डाला, उसने अपनी ट्रैवल पैनी नहीं लौटाई"
    ]
  },
  {
    "line": [
      "Whoever turned in this button did not turn in their travel penny,",
      "मतलब, हमारे बीच एक पैनी चोर घूम रहा है।"
    ]
  },
  {
    "line": [
      "which means there is a penny thief amongst us.",
      "कुछ भी। मैंने चुराई नहीं, वह खो गई थी।"
    ]
  },
  {
    "line": [
      "Crikey, I didnae steal it. I just lost it.",
      "और वह मुजरिम इन तीन बिल्लियों में से ही कोई है।"
    ]
  },
  {
    "line": [
      "And the culprit is one of these three cats.",
      "वांटेड एर्नी - एडना - बॉब"
    ]
  },
  { "line": ["Uh-oh.", "अह-ओह।"] },
  {
    "line": [
      "Everyone knows the punishment for stealing good luck,",
      "और यह तो बच्चा-बच्चा जानता है कि गुड लक चुराने वाले को"
    ]
  },
  { "line": ["is banishment to Bad Luck.", "भेजा जाता है, बैड लक लैंड में।"] },
  {
    "line": [
      "So I'm coming for you, penny thief.",
      "और इस चोट्टे का भी यही हाल होगा।"
    ]
  },
  {
    "line": [
      "And, Bob, if it turns out to be you,",
      "और बॉब, अगर वह चोर कहीं तुम निकले"
    ]
  },
  {
    "line": ["I'm really going to enjoy this.", "तो सज़ा देने में मज़ा आएगा।"]
  },
  { "line": ["We gotta turn in that penny.", "हमें वह पैनी लौटानी होगी।"] },
  {
    "line": [
      "-The drone's back! -Does she have the penny?",
      "-ड्रोन वापस आ गया! -वह पैनी भी लाया है?"
    ]
  },
  { "line": ["Do you see the penny, Gerry?", "तुम्हें पैनी दिखी, जेरी?"] },
  { "line": ["Yeah, I see it.", "हाँ, दिख रही है।"] },
  { "line": ["Grab it, Gerry! Grab it!", "तो देख क्या रहे हो? पकड़ो!"] },
  { "line": ["I just gotta get my gloves.", "पहले ग्लव्स पहनकर आता हूँ।"] },
  {
    "line": ["What? No! What you doin'?", "क्या? नहीं! दिमाग़ ख़राब है क्या?"]
  },
  {
    "line": [
      "Get in there and grab it before the vacuums turn on.",
      "अंदर जाओ और वैक्यूम शुरू होने से पहले उसे निकाल लो।"
    ]
  },
  { "line": ["Did you get it, Gerry?", "उठा ली ना, जेरी?"] },
  { "line": ["-Are you on mute, Gerry? -No.", "-रेडियो म्यूट हो गया? -नहीं।"] },
  {
    "line": ["I'm here but the penny is gone.", "वह उठाने से पहले ही निकल गई।"]
  },
  {
    "line": [
      "-What? -The whole drone got sucked right out.",
      "-क्या? -पूरा ड्रोन अंदर खींच लिया।"
    ]
  },
  {
    "line": [
      "I'm sorry, boss. You were right. I should've just grabbed it.",
      "माफ़ करना, बॉस। आप सही थे। मैंने ही देरी कर दी।"
    ]
  },
  {
    "line": [
      "But you could still get it from the In Between.",
      "पर वह अभी भी मिल सकती है। बीचोंबीच से।"
    ]
  },
  {
    "line": [
      "-'In Between'? -Where the human debris goes.",
      "-'बीचोंबीच'? -जहाँ इन्सानी कचरा जाता है।"
    ]
  },
  {
    "line": [
      "Exactly! The drone will be in bin six.",
      "सही कहा! ड्रोन डस्टबिन छः में मिलेगा।"
    ]
  },
  {
    "line": [
      "You just gotta get to it before Jeff does.",
      "बस, जेफ्फ़ के वहाँ पहुँचने से पहले पहुँचना होगा।"
    ]
  },
  { "line": ["Who's Jeff?", "जेफ्फ़ कौन है?"] },
  {
    "line": [
      "Hopefully, you won't have to find out. Come on.",
      "यह तो ना ही जानो तो अच्छा है। अब चलो।"
    ]
  },
  {
    "line": [
      "So, why do they call it the In Between?",
      "वैसे इस जगह को बीचोंबीच क्यों कहते हैं?"
    ]
  },
  {
    "line": [
      "It's the space between the lands of Good and Bad Luck.",
      "वह गुड लक और बैड लक लैंड के बीच की जगह है।"
    ]
  },
  { "line": ["Kinda like a basement.", "किसी बेसमैंट जैसे।"] },
  { "line": ["Now we're talking.", "यह हुई ना कुछ बात।"] },
  { "line": ["Hit the button, would ya?", "फटाफट बटन दबा दो।"] },
  { "line": ["What button did you press?", "कौन सा बटन दबाया था तुमने?"] },
  { "line": ["BL, basement level. Why?", "बीऐल, बेसमैंट लैवल। पर क्यों?"] },
  {
    "line": [
      "I said it was like a basement. You're supposed to push IB, In Between.",
      "बेसमैंट जैसी जगह यानि बीचोंबीच। इसलिए तुम्हें दबाना था आईबी, यानि इनके बीच।"
    ]
  },
  {
    "line": [
      "So then, what's BL stand for?",
      "तो फिर बीऐल का मतलब क्या होता है?"
    ]
  },
  {
    "line": [
      "Bad Luck! And thanks to you, we're headed there right now.",
      "बैड लक! तुम्हारी मेहरबानी से हम सीधे वहीं जा रहे हैं।"
    ]
  },
  { "line": ["What's happening?", "यह क्या हो रहा है?"] },
  {
    "line": [
      "Gravity shift. Bad Luck's gravity works the opposite way of ours. Climb the wall!",
      "ग्रैविटी शिफ़्ट। बैड लक की ग्रैविटी हमारी ग्रैविटी से उल्टी है। दीवार पर चढ़ो!"
    ]
  },
  { "line": ["-What? -Now!", "-क्या? -चढ़ो!"] },
  {
    "line": [
      "Sam, hurry. Get back in the lift.",
      "सैम, जल्दी करो। वापस लिफ़्ट में आओ।"
    ]
  },
  { "line": ["Yes, please.", "हाँ, आई।"] },
  { "line": ["No!", "नहीं!"] },
  {
    "line": [
      "If the lift takes off, just meet me in the In Between.",
      "अगर लिफ़्ट निकल गई तो मुझे बीचोंबीच में मिलना।"
    ]
  },
  {
    "line": [
      "What? Oh, no you don't. You are not leaving me down here.",
      "क्या? ओह, नहीं। तुम मुझे यहाँ अकेला छोड़कर नहीं जा सकते।"
    ]
  },
  {
    "line": [
      "There's a tiny door. You just have to find it.",
      "छोटा सा दरवाज़ा। जाओ और उसे ढूँढो।"
    ]
  },
  {
    "line": [
      "Go to Luck Tower 13, right past the Lost Sock Dispensary.",
      "लक टावर 13 में जाना। खोई जुराब डिस्पेंसरी के ठीक पीछे।"
    ]
  },
  {
    "line": [
      "-What are you talking about? -Listen to me.",
      "-मुझे कुछ समझ नहीं आ रहा। -ध्यान से सुनो।"
    ]
  },
  {
    "line": [
      "Tower 13 to the Dog Poop Research Center, then find the purple light.",
      "टावर 13 से डॉग पॉटी रिसर्च सेंटर, फिर पर्पल लाइट ढूँढना।"
    ]
  },
  { "line": ["Tiny door will be there,", "छोटा दरवाज़ा वहीं होगा,"] },
  {
    "line": [
      "somewhere between 'Stepped in It' and 'Tracked It in the House.'",
      "'पॉटी पर पैर' और 'घर में ही पॉटी' के बीच में कहीं।"
    ]
  },
  { "line": ["Piece of cake.", "सिंपल है।"] },
  { "line": ["But I'm not from here.", "मैं यह सब कैसे ढूँढूँगी?"] },
  {
    "line": [
      "Right. Okay, this will really help. The Bad Luck world is a mirror--",
      "ओके। ठीक है, एक ट्रिक काम आएगी। बैड लक लैंड को एक आईना समझो…"
    ]
  },
  {
    "line": [
      "Great. Okay, Tower 13, Dog Poop Research Center, purple light, tiny door.",
      "वाह। ठीक है, टावर 13, डॉग पॉटी रिसर्च सेंटर, पर्पल लाइट, छोटा दरवाज़ा।"
    ]
  },
  {
    "line": [
      "Hey! Leprechaun. What are you doing here?",
      "हे! लैप्रेकॉन! यहाँ क्या कर रहे हो?"
    ]
  },
  { "line": ["Tower 13.", "टावर 13।"] },
  {
    "line": [
      "Okay, he said it was somewhere between",
      "ओके, वह छोटा दरवाज़ा 'पॉटी पर पैर'"
    ]
  },
  {
    "line": [
      "'Stepped in It' and 'Tracked It in the House.'",
      "और 'घर में ही पॉटी' के बीच बताया था।"
    ]
  },
  { "line": ["Three stories?", "तीन-तीन मंज़िल?"] },
  {
    "line": [
      "That's a lot of dog poop research.",
      "डॉग पॉटी पर काफ़ी रिसर्च करते हैं।"
    ]
  },
  {
    "line": [
      "'Slipped on it. Smell it but can't find it.'",
      "'पॉटी पर फिसले। बदबू है पर दिख नहीं रही।'"
    ]
  },
  {
    "line": [
      "'Left the house without a poop bag. Torn poop bag.'",
      "'पॉटी बैग घर पर भूल गए। फटा हुआ पॉटी बैग।'"
    ]
  },
  { "line": ["'It's a wet one.' Gross.", "'गीली पॉटी' यह क्या है।"] },
  { "line": ["'Stepped in It.'", "'पॉटी पर पैर।'"] },
  {
    "line": [
      "And 'Tracked It in the House.' Purple light!",
      "और 'घर में ही पॉटी।' पर्पल लाइट!"
    ]
  },
  { "line": ["Bob?", "बॉब?"] },
  {
    "line": [
      "I can do this. I'm almost there!",
      "मैं कर सकती हूँ। मैं बस पहुँच ही गई!"
    ]
  },
  { "line": ["Oh, no.", "ओह, नहीं।"] },
  { "line": ["Huh?", "हँ?"] },
  { "line": ["Bob? Is that you?", "बॉब? क्या यह तुम हो?"] },
  { "line": ["It is you.", "यह तुम ही हो।"] },
  {
    "line": [
      "Bob! Hey, it's me. It's Sam. Look down here.",
      "बॉब! हे, नीचे देखो। मैं हूँ सैम। नीचे देखो।"
    ]
  },
  { "line": ["Sam, you made it!", "सैम, तुमने कर दिखाया!"] },
  { "line": ["-Yeah. -Watch out.", "-हाँ। -एक मिनट।"] },
  { "line": ["Okay, so now jump.", "सुनो, अब तुम्हें कूदना है।"] },
  { "line": ["What?", "क्या?"] },
  {
    "line": [
      "Bad Luck gravity works the opposite of ours, remember?",
      "बैड लक की ग्रैविटी हमारी ग्रैविटी से उल्टी है। याद आया?"
    ]
  },
  { "line": ["Right.", "हाँ, याद आया।"] },
  {
    "line": [
      "Down to go up, that's just weird.",
      "ऊपर के लिए नीचे। यह कितना अजीब है।"
    ]
  },
  {
    "line": [
      "-So, how did you know? -Know what?",
      "-यह सब तुम्हें कैसे पता? -क्या पता?"
    ]
  },
  {
    "line": ["How to get here through Bad Luck?", "बैड लक से निकलने का रास्ता?"]
  },
  {
    "line": [
      "Well, simple. Bad Luck is a mirror image of Good Luck.",
      "आसान है। बैड लक, गुड लक का प्रतिबिम्ब यानि रिफ़लेक्शन।"
    ]
  },
  {
    "line": [
      "-And this is the In Between? -Not quite.",
      "-तो यही है बीचोंबीच? -यह नहीं है।"
    ]
  },
  { "line": ["Come on, give me a hand.", "ज़रा मदद करना।"] },
  { "line": ["This is the In Between.", "यह है वह बीचोंबीच।"] },
  {
    "line": [
      "Gerry said the drone would be in bin six.",
      "जेरी ने कहा था ड्रोन डस्टबिन छः में होगा।"
    ]
  },
  { "line": ["Bad Luck dust!", "बैड लक की धूल!"] },
  { "line": ["Shake it off.", "झाड़ो इसे।"] },
  { "line": ["It's Jeff.", "जेफ्फ़ आ गया।"] },
  { "line": ["Forget that! Hide!", "छोड़ो इसे! और छिपो!"] },
  { "line": ["He is a total blabbermouth.", "वह एक बहुत बड़ा बड़बोला है।"] },
  {
    "line": [
      "If he sees us, we'll never have a chance to find the penny.",
      "उसने हमें देख लिया तो इस जन्म में पैनी ढूँढना भूल जाओ।"
    ]
  },
  { "line": ["Jeff's a unicorn?", "जेफ्फ़ एक यूनिकॉर्न है?"] },
  { "line": ["Warming up the muscles.", "थोड़ी सी स्ट्रैचिंग करते हैं।"] },
  { "line": ["Heiliger Strohsack.", "हे! व्हॉट्स दिस डस्ट?"] },
  {
    "line": [
      "It's like a strasse of bad luck.",
      "यह तो बैड लक के छोटे-छोटे कण हैं।"
    ]
  },
  { "line": ["What's happening, guys?", "यहाँ हो क्या रहा है?"] },
  { "line": ["Hello.", "हैलो।"] },
  {
    "line": [
      "You surprise my heart to stop.",
      "तुमने तो मेरे दिल की धड़कनें ही रोक दी थीं।"
    ]
  },
  {
    "line": [
      "Mighty leprechaun Fräulein! Okay. Well done, nature.",
      "इतना बड़ा लैप्रेकॉन, मोहतरमा! तुम तो क़ुदरत का करिश्मा हो।"
    ]
  },
  { "line": ["Yep.", "हाँ।"] },
  { "line": ["Robert, is that you?", "रॉबर्ट, वह तुम हो?"] },
  { "line": ["Hi, Jeff.", "हाय, जेफ्फ़।"] },
  { "line": ["Guten Tag.", "हैलो, माई फ़्रेंड।"] },
  { "line": ["So you two are friends?", "तो तुम दोनों दोस्त हो?"] },
  {
    "line": ["Robert doesn't want friends,", "रॉबर्ट को दोस्त चाहिए ही नहीं,"]
  },
  {
    "line": [
      "but lucky for him, I wouldn't take nein for an answer.",
      "पर उसकी किस्मत अच्छी है, मैं सबको अपना दोस्त मानता हूँ।"
    ]
  },
  {
    "line": [
      "Zip, zip, zip and whisk, whisk, whisk. They are stuck to your shoesy.",
      "दाग, दाग, दाग, भाग, भाग, भाग। यह तो जूते से चिपके हैं।"
    ]
  },
  {
    "line": [
      "Sometimes a little goes… ja? From my homemade bad luck apparat.",
      "कभी-कभी सरक जाते हैं, पस्सत, पस्सत, हँ? मेरी ख़ुद की बनाई बैड लक मशीन से।"
    ]
  },
  {
    "line": [
      "It's my one-of-a-kind mixer machine",
      "यह मेरी अजब, अनोखी, इकलौती मशीन है"
    ]
  },
  {
    "line": [
      "that feeds the bad luck straight into das Randomizer.",
      "जो बैड लक को सीधे उस रैंडमाईज़र में भेजती है।"
    ]
  },
  {
    "line": [
      "-Will you show me how it works? -Ja, komm.",
      "-दिखाओगे यह कैसे काम करती है? -बड़े शौक़ से।"
    ]
  },
  {
    "line": [
      "Es ist sehr exciting to have visitors. I'm excited. I can't hide it.",
      "चलो, आ जाओ। मुझे मेहमानों को दिखाने में बड़ी ख़ुशी होती है। और मैं अपनी ख़ुशी छुपा नहीं पाता।"
    ]
  },
  {
    "line": [
      "I'll catch up. I need to find some kitty litter.",
      "मैं बाद में मिलता हूँ। मुझे अपने लिए टॉयलेट ढूँढना है।"
    ]
  },
  { "line": ["Sounds gross, Robert. Bye.", "हाँ, जाओ। यहाँ गंदगी मत करना।"] },
  {
    "line": [
      "So the thing is, the bad luck sticks to itself",
      "बात यह है कि बैड लक दूसरे बैड लक से चिपक जाता है"
    ]
  },
  {
    "line": [
      "like the butter of nuts to the roof of your mouth.",
      "जैसे पीनट बटर हमारे तालू से।"
    ]
  },
  {
    "line": [
      "So, you're saying bad luck attracts more bad luck?",
      "तो आप कह रहे हैं बैड लक, बैड लक को अपनी ओर खींचता है?"
    ]
  },
  {
    "line": [
      "-'Cause that would explain a lot. -Ja.",
      "-अब समझ में आ रहा है। -हाँ।"
    ]
  },
  {
    "line": [
      "Like glue. See? That's what used to happen.",
      "जैसे कि गोंद। देखो? जैसे आग पतंगे को खींचती है।"
    ]
  },
  {
    "line": [
      "So I made eine mixing machine, and voilà! No more clogs.",
      "इसलिए मैंने यह मिक्स करने वाली मशीन बनाई है जिसमें बैड लक इकट्ठा नहीं होता"
    ]
  },
  {
    "line": [
      "The bad luck flows right to das Randomizer.",
      "और बिना रुके रैंडमाईज़र तक पहुँच जाता है।"
    ]
  },
  {
    "line": [
      "-That's some top-notch engineering, Jeff. -Danke schön.",
      "-तुम तो पहुँचे हुए इंजीनियर निकले, जेफ्फ़। -थैंक्यू।"
    ]
  },
  {
    "line": [
      "And I no longer go by Jeff.",
      "वैसे लोग अब मुझे जेफ्फ़ नहीं बुलाते।"
    ]
  },
  {
    "line": [
      "Ja, recently I have reverted to my birth name, Heimdall!",
      "अब मैं वह नाम यूज़ करता हूँ जो मम्मी ने रखा था, हाइमडॉल!"
    ]
  },
  {
    "line": [
      "Heim-dall. Like, you know, the little doll but first with a 'Heim' in front.",
      "हाइम-डॉल। डॉल यानि छोटी गुड़िया पर उसके आगे छोटा सा 'हाइम' लगा दिया।"
    ]
  },
  {
    "line": [
      "Okay, ja, sure, the name fit better when I was younger.",
      "हाँ, अच्छा तो है पर यह नाम तब सूट करता था जब मैं छोटा बच्चा था"
    ]
  },
  {
    "line": [
      "I get it. You don't have to say it.",
      "अब इस नाम से मुझे मत चिढ़ाना।"
    ]
  },
  { "line": ["Is that the Dragon?", "क्या यह ड्रैगन है?"] },
  {
    "line": [
      "Ja, that's her. Meine one true love.",
      "हाँ, वही है। मैं इससे बहुत प्यार करता हूँ।"
    ]
  },
  {
    "line": [
      "She smelted me this locket, and she saved my life.",
      "यह लक वाला लॉकेट देकर उसने मेरी जान बचाई।"
    ]
  },
  { "line": ["What happened?", "क्या हुआ था?"] },
  {
    "line": [
      "Before my mixing machine, I had to clean out the bad luck clogs by hand.",
      "मेरे मशीन बनाने से पहले, जमा हुआ बैड लक मैं अपने हाथों से साफ़ करता था।"
    ]
  },
  {
    "line": [
      "And one day the pipe, it plätzen! And gesprüht bad luck dust all over me.",
      "लेकिन एक दिन, वह पाइप पूरा फट गया। और मैं बैड लक की धूल में पूरी तरह नहा गया।"
    ]
  },
  {
    "line": [
      "The Dragon heard and sent for me sofort. It was love at first look.",
      "ड्रैगन को जैसे ही पता चला, वह दौड़ी चली आई। और उसे देखते ही मुझे उससे प्यार हो गया।"
    ]
  },
  {
    "line": [
      "She borrowed me a lucky penny to counteract the bad luck.",
      "उसने मुझे एक लकी पैनी दी ताकि मैं बैड लक से लड़ सकूँ।"
    ]
  },
  {
    "line": ["But bad luck can really linger.", "पर बैड लक बहुत चिपकू होता है।"]
  },
  {
    "line": [
      "It took four months to recover, but they were the beste four months of my life.",
      "चार महीने बाद मेरा पीछा छोड़ा पर वह चार महीने मैं ज़िंदगी में कभी नहीं भूल सकता।"
    ]
  },
  {
    "line": ["And then she broke my heart.", "और फिर वह मुझे छोड़ कर चली गई।"]
  },
  { "line": ["Why?", "क्यों?"] },
  {
    "line": [
      "Well, sometimes I would track a little bad luck into Good Luck",
      "कई बार बैड लक के कण मेरे जूतों से चिपक कर"
    ]
  },
  { "line": ["on my shoesies.", "बाहर गुड लक में मिल जाते थे।"] },
  {
    "line": [
      "She was so terrified of what bad luck might do to her creatures and her world,",
      "इसलिए वह डरती थी कि कहीं यह बैड लक उसकी दुनिया के लिए ख़तरा न बन जाए।"
    ]
  },
  { "line": ["so she broke it off.", "इसलिए मुझे छोड़ दिया।"] },
  { "line": ["And now we're both alone.", "और अब हम दोनों अकेले हैं।"] },
  { "line": ["How sad.", "कितना बुरा हुआ।"] },
  {
    "line": [
      "If I could leave meine work, I would.",
      "अगर मैं यह काम छोड़ पाता तो छोड़ देता।"
    ]
  },
  {
    "line": [
      "But we einhorn have cared for the Randomizer since the buttocks of dawn.",
      "पर हम यूनिकॉर्न दुनिया की पैदाइश से रैंडमाईज़र की हिफ़ाज़त कर रहे हैं।"
    ]
  },
  { "line": ["Goody! A delivery!", "अरे, वाह! कचरा आ गया!"] },
  { "line": ["Da bist du, Robert!", "तो तुम यहाँ हो, रॉबर्ट!"] },
  {
    "line": [
      "Guess what? Earlier, I found a bunny drone in the pile.",
      "पता है? आज सुबह कचरे में मुझे एक बनी ड्रोन मिला। म्म-हम्म।"
    ]
  },
  {
    "line": [
      "Ja, just one. Ja, I wanted a set of six.",
      "हाँ, बस एक। पर मुझे छः का सेट चाहिए।"
    ]
  },
  { "line": ["Do you still have it?", "वह तुम्हारे पास अभी भी है?"] },
  { "line": ["Und here she is.", "हाँ, हाँ, यह रहा।"] },
  {
    "line": [
      "-Was there a penny? -Ja, Robert.",
      "-इसके पास एक पैनी थी? -हाँ, रॉबर्ट।"
    ]
  },
  {
    "line": [
      "But it was so stinky, so I sent it up to the Penny Depot",
      "पर उससे बदबू आ रही थी तो मैंने उसे सफ़ाई के लिए पैनी डिपो भेज दिया"
    ]
  },
  {
    "line": [
      "to be disinfected and put back into circulation.",
      "ताकि उसे फिर से इस्तेमाल किया जा सके।"
    ]
  },
  {
    "line": [
      "I heard the Captain interrogated poor Edna for hours about that penny.",
      "मैंने सुना कैप्टेन कई घंटों तक बेचारी एडना से सवाल-जवाब कर रही थी।"
    ]
  },
  {
    "line": [
      "She was clean as a whistle, of course.",
      "फिर पता चला कि वह बेक़सूर थी।"
    ]
  },
  {
    "line": [
      "So now it's down to just two cats, Ernie and Bob.",
      "अब शक़ की सुई सिर्फ़ दो बिल्लियों पर है, अर्नी और बॉब पर।"
    ]
  },
  { "line": ["I'm doomed.", "बोरिया-बिस्तर पैक।"] },
  {
    "line": [
      "Maybe not. You lay low. I'm going to see the Dragon.",
      "शायद नहीं। तुम छिपे रहो। मैं ड्रैगन से मिलने जा रही हूँ।"
    ]
  },
  {
    "line": [
      "You can't, Sam. She'll sniff out your bad luck.",
      "बेड़ा गर्क हो जाएगा। वह तुम्हारा बैड लक सूँघ लेगी।"
    ]
  },
  {
    "line": [
      "That's exactly what I want her to do. And I'm not taking any chances.",
      "मैं भी यही तो चाहती हूँ, बॉब। पर इस बार पूरे बंदोबस्त के साथ जा रही हूँ।"
    ]
  },
  {
    "line": [
      "If the Dragon helped an engineer unicorn,",
      "अगर ड्रैगन ने यूनिकॉर्न की मदद की थी"
    ]
  },
  {
    "line": [
      "maybe she'll help an unlucky leprechaun too.",
      "तो शायद इस बदकिस्मत लैप्रेकॉन की भी कर दे।"
    ]
  },
  {
    "line": [
      "If she discovers you're a human, she'll never let you go home.",
      "अगर उन्हें पता चला तुम इन्सान हो तो कभी घर लौटने नहीं देंगी।"
    ]
  },
  { "line": ["I have to risk it.", "ख़तरा तो उठाना होगा।"] },
  {
    "line": [
      "I can't give up on Hazel. Or you, Bob.",
      "वरना हेज़ल का क्या होगा? तुम्हारा क्या होगा?"
    ]
  },
  { "line": ["Don't go far.", "पास ही रहना।"] },
  {
    "line": [
      "If I get a penny, we're back in business.",
      "अगर मुझे पैनी मिल गई तो डील पूरी करेंगे।"
    ]
  },
  {
    "line": [
      "Good afternoon, I'm here to see the Dragon.",
      "हैलो, मिस्टर। मैं यहाँ ड्रैगन से मिलने आई हूँ।"
    ]
  },
  {
    "line": [
      "Leapin' rabbits! It's the tall leprechaun.",
      "अरे, यह क्या! यह तो वाक़ई लंबी लैप्रेकॉन है।"
    ]
  },
  { "line": ["Send her in, Hopsberg.", "जल्दी भेजो, हॉप्सबर्ग।"] },
  { "line": ["And the memos too.", "और काग़ज़ात भी।"] },
  { "line": ["Twice in one day.", "दिन में दूसरी बार।"] },
  {
    "line": [
      "You were on the Luck Floor this morning, right?",
      "तुम तो वही हो ना जो सुबह लक फ़्लोर पर थीं?"
    ]
  },
  { "line": ["Yes, that was me.", "हाँ, वह मैं ही थी।"] },
  { "line": ["I thought so.", "मुझे लगा ही था।"] },
  {
    "line": [
      "Luck levels looking excellent as usual.",
      "लक लैवल्स हमेशा की तरह एकदम सुपर हिट हैं।"
    ]
  },
  { "line": ["See you next week.", "अगले हफ़्ते मिलते हैं।"] },
  { "line": ["I'm so happy.", "मज़ा आ गया।"] },
  {
    "line": [
      "There are so few creatures here I can actually look in the eye.",
      "यहाँ कुछ ही प्राणी हैं जिनकी आँखों में देखकर बात कर सकती हूँ।"
    ]
  },
  {
    "line": [
      "We lucky ladies of stature oughta stick together, don't you think?",
      "हम लंबी लड़कियों को आपस में मिलके रहना चाहिए, सही कहा ना?"
    ]
  },
  { "line": ["Yeah.", "हाँ।"] },
  { "line": ["What's this?", "यह महक कैसी?"] },
  { "line": ["Rabbits!", "पुलिस!"] },
  { "line": ["Under the shoe.", "जूतों के नीचे है।"] },
  { "line": ["Hurry!", "जल्दी!"] },
  { "line": ["Much better.", "चैन पड़ा।"] },
  {
    "line": [
      "You see, the tiniest amount of bad luck can shut down our entire operation.",
      "देखा, सुई की नोक के बराबर बैड लक भी हमारी इस सारी मेहनत पर पानी फेर सकता है।"
    ]
  },
  {
    "line": [
      "We work so hard to keep it out, but, you know,",
      "हम चाहते हैं यह बाहर ही रहे पर,"
    ]
  },
  {
    "line": [
      "every so often, bad luck manages to find its way in.",
      "कुछ ना कुछ करके बैड लक यहाँ का रास्ता ढूँढ ही लेता है।"
    ]
  },
  {
    "line": [
      "I'm really sorry. I didn't mean to upset you. I just--",
      "मुझे माफ़ कर दीजिए। मैं परेशान नहीं करना चाहती थी पर…"
    ]
  },
  {
    "line": [
      "It's not you, dear. Oh, no. It's bad luck.",
      "तुम्हारी ग़लती नहीं है। ना, ना, यह तो बैड लक है।"
    ]
  },
  {
    "line": [
      "It's a cruel, corrosive agent of sadness and destruction that--",
      "वह ज़ालिम, बेरहम और बरबादी का सौदागर है।"
    ]
  },
  {
    "line": [
      "I agree. And it explains a lot.",
      "हाँ, जानती हूँ। और उसका असर भी देखा।"
    ]
  },
  {
    "line": [
      "Why it all went haywire at the Penny Depot for one.",
      "इसी बैड लक की वजह से पैनी डिपो में ख़लबली मची थी।"
    ]
  },
  { "line": ["So that was you.", "तो वह तुम थीं।"] },
  {
    "line": [
      "Yeah. It's been a bit of a day.",
      "हाँ, पूरा दिन ऐसे ही निकल गया।"
    ]
  },
  { "line": ["Poor, innocent leprechaun.", "बेचारी, मासूम लैप्रेकॉन।"] },
  {
    "line": [
      "I'm so sorry you had to go through that. And you only experienced one speck.",
      "मुझे अफ़सोस है तुम्हें इतना कुछ सहना पड़ा। सोचो यह तो तिनका भर बैड लक था,"
    ]
  },
  {
    "line": [
      "Think of the poor souls in the Land of the Unlucky tasked with making the stuff.",
      "बैड लक की दुनिया में फँसे उन बदनसीबों का सोचो जिन्हें बैड लक बनाना पड़ता है।"
    ]
  },
  {
    "line": [
      "Can you imagine dealing with bad luck every single day of your life?",
      "और सोचो हर रोज़, हर घड़ी बैड लक से घिरा होना कैसा लगता होगा।"
    ]
  },
  {
    "line": [
      "-A truly miserable existence. -Yeah.",
      "-ऐसी ज़िंदगी तो कभी किसी को ना मिले। -हाँ।"
    ]
  },
  {
    "line": [
      "And I don't suppose it's much fun for the humans who receive it either.",
      "और जिन इन्सानों को मिलती है, वह भी दुःखी रहते होंगे।"
    ]
  },
  { "line": ["It isn't.", "बहुत ज़्यादा।"] },
  {
    "line": [
      "I've seen them when I'm out leprechauning.",
      "उनकी दुनिया में रहते हुए यह ख़ुद देखा।"
    ]
  },
  {
    "line": [
      "These unlucky humans, who, no matter how hard they try,",
      "वह बदकिस्मत इन्सान जो भले ही कितनी भी कोशिशें कर लें,"
    ]
  },
  {
    "line": [
      "bad luck always shows up just to beat them down and make them feel so…",
      "बैड लक उनके सारे सपनों को पैरों तले कुचल देता है और इन्सानों को लगने लगता है वह…"
    ]
  },
  { "line": ["Alone.", "अकेले हैं।"] },
  { "line": ["Exactly.", "सही कहा।"] },
  {
    "line": [
      "Which is why we make the good kind of luck,",
      "और तभी तो हम गुड लक ही बनाते हैं,"
    ]
  },
  {
    "line": ["and as much as we possibly can.", "जितना ज़्यादा हो सके, उतना।"]
  },
  { "line": ["Yeah.", "हाँ।"] },
  {
    "line": [
      "'Cause when you have good luck, it feels like anything is possible.",
      "जब गुड लक साथ हो तो ऐसा लगता है जैसे सब कुछ मुमकिन है।"
    ]
  },
  {
    "line": [
      "-I guess it's because-- -Good luck is joy.",
      "-शायद इसलिए क्योंकि… -गुड लक असली ख़ुशी है।"
    ]
  },
  { "line": ["Yes.", "हाँ।"] },
  {
    "line": [
      "And hope. It's like you said, it's the good kind of luck.",
      "और उम्मीद। और तभी तो इसे अच्छा वाला लक कहते हैं।"
    ]
  },
  {
    "line": [
      "And were I the queen of the universe, and I suspect it's a job I would excel at,",
      "अगर मैं होती, इस कायनात की मलिका तो सबसे पहले मैं एक ही काम करती,"
    ]
  },
  {
    "line": [
      "I'd rid the world of bad luck altogether!",
      "बैड लक का नामो-निशान मिटा देती!"
    ]
  },
  { "line": ["Eradicate it completely.", "उसे जलाकर राख कर देती।"] },
  {
    "line": [
      "Good luck all the time, what could be better?",
      "गुड लक सबके हिस्से आता। कितना अच्छा होता ना?"
    ]
  },
  { "line": ["Not a single thing.", "हर जगह ख़ुशी ही ख़ुशी।"] },
  {
    "line": [
      "And you can bet those humans would like it too.",
      "और इतना गुड लक देखकर इन्सान झूम उठते।"
    ]
  },
  {
    "line": [
      "Yeah. Then their world could look like this.",
      "हाँ। और उनकी दुनिया भी ऐसी ही लक लैंड बन जाती।"
    ]
  },
  { "line": ["They should be so lucky.", "अच्छी बातें करती हो।"] },
  {
    "line": [
      "You did the right thing coming to see me. You-- What was your name?",
      "अच्छा हुआ जो तुम मुझसे मिलने यहाँ चली आईं। तुमने… क्या नाम बताया?"
    ]
  },
  { "line": ["Sam. My name is Sam.", "सैम। मेरा नाम सैम है।"] },
  { "line": ["Sam. Call me Babe.", "सैम। मुझे बेब बुलाओ।"] },
  {
    "line": [
      "You know a lot of creatures are intimidated by tall women, Sam.",
      "वैसे ज़्यादातर प्राणी लंबी लड़कियाँ देखकर घबरा जाते हैं, सैम।"
    ]
  },
  {
    "line": [
      "Carry it for a few days. You'll be back to your lucky self in no time.",
      "कुछ दिन इसे साथ रखो। जल्दी ही तुम्हारा गुड लक तुम्हारे पास लौट आएगा।"
    ]
  },
  {
    "line": [
      "The last creature I helped needed four months with a penny",
      "पिछली बार जिसे यह पैनी दी थी, उसे पूरे चार महीने लग गए थे"
    ]
  },
  { "line": ["until his bad luck was gone.", "बैड लक से पीछा छुड़ाने में।"] },
  {
    "line": ["I've heard it can really linger.", "सुना है बड़ा चिपकू होता है।"]
  },
  {
    "line": [
      "They were the best four months of my life.",
      "मेरी ज़िंदगी के सबसे हसीन चार महीने।"
    ]
  },
  { "line": ["Thank you, Babe.", "थैंक्यू, बेब।"] },
  {
    "line": [
      "Just return it to the Depot when you're done.",
      "जब काम हो जाए तो डिपो पहुँचा देना।"
    ]
  },
  { "line": ["I will.", "हाँ, ज़रूर।"] },
  {
    "line": [
      "You're about to make a little girl and a lucky cat so happy.",
      "तुम एक नन्ही बच्ची और एक लकी बिल्ली की क़िस्मत बदलने वाली हो।"
    ]
  },
  { "line": ["Take it easy!", "तमीज़ से पेश आओ!"] },
  {
    "line": [
      "Get off me. I won't be cat-handled like this.",
      "छोड़ो मुझे। मुझे घास की गठरी समझा है क्या?"
    ]
  },
  {
    "line": [
      "We traced the missing penny back to you, Bob.",
      "हमें पता चल गया है वह पैनी-चोर तुम हो, बॉब।"
    ]
  },
  { "line": ["You have no proof.", "कोई सबूत नहीं तुम्हारे पास।"] },
  {
    "line": ["This button is all the proof we need.", "यह बटन ही उसका सबूत है।"]
  },
  {
    "line": [
      "It's got your polydactyl paw prints all over it.",
      "इस पर एक्स्ट्रा अंगूठे के निशान हैं जो तुम्हारे हैं।"
    ]
  },
  {
    "line": [
      "-I can explain. -It's too late.",
      "-देखो, मेरी बात तो सुनो। -देर हो चुकी।"
    ]
  },
  {
    "line": [
      "You'll be banished to Bad Luck where you belong.",
      "अब तुम उसी बैड लक जाओगे जहाँ से आए हो।"
    ]
  },
  {
    "line": [
      "Obstructing justice? I oughta arrest you too.",
      "क़ानून का रास्ता रोका? मैं तुम्हें भी अरेस्ट करवा दूँगी।"
    ]
  },
  {
    "line": [
      "I was just catching up to Bob to give him this.",
      "मैं बॉब को ही ढूँढ रही थी ताकि उसे यह दे सकूँ।"
    ]
  },
  { "line": ["You got it.", "तुम्हें मिल गई?"] },
  { "line": ["Yes, Bob. I did.", "हाँ, बॉब। मिल गई।"] },
  {
    "line": [
      "Must've fallen right out of his collar.",
      "शायद यह इसके कॉलर से गिर गई होगी।"
    ]
  },
  {
    "line": [
      "Maybe when you stopped to try that tasty meat bread.",
      "शायद तब जब तुम वह सैंडविच खाने रुके थे।"
    ]
  },
  {
    "line": [
      "And you're absolutely sure this one is mine?",
      "और तुम्हें पूरा यक़ीन है यह मेरी ही लकी पैनी है?"
    ]
  },
  { "line": ["I'm sure.", "हाँ, बिल्कुल।"] },
  {
    "line": [
      "She's a real lifesaver, this one.",
      "लगता है, अब मुझे सज़ा नहीं मिलेगी।"
    ]
  },
  {
    "line": [
      "If you had your travel penny, why did you turn in the button, Bob?",
      "तुम्हारे पास ट्रैवल पैनी थी तो तुमने बटन क्यों फेंका, बॉब?"
    ]
  },
  {
    "line": [
      "Silly mistake. I just threw the wrong one into the drop.",
      "ग़लती से फेंक दिया। शायद मैंने उसे पैनी समझ कर फेंक दिया।"
    ]
  },
  { "line": ["When I discovered the mix-up,", "जब मुझे हेरा-फेरी का पता चला"] },
  {
    "line": [
      "I was heading straight back to Decon to turn it in,",
      "तो मैं इसकी रिपोर्ट लिखवाने ही जा रहा था"
    ]
  },
  {
    "line": [
      "and then I guess that's when the little bugger just slipped out.",
      "और शायद उसी वक़्त यह मेरे कॉलर से फिसल कर कहीं गिर गई।"
    ]
  },
  {
    "line": ["Just like that, no travel penny.", "और मेरा बैड लक शुरू हो गया।"]
  },
  { "line": ["You know,", "पता है,"] },
  {
    "line": [
      "I'm starting to think that maybe the equipment rabbits issued me a bum collar.",
      "अब ऐसा लगने लगा है कि कहीं इक्विपमेंट डिपार्टमेंट ने मुझे ख़राब कॉलर तो नहीं थमा दिया।"
    ]
  },
  {
    "line": [
      "This isn't the first time it's got loose, you know.",
      "यह पहले भी मेरे कॉलर से फिसल चुकी है।"
    ]
  },
  { "line": ["I see.", "शायद तुमने सही कहा।"] },
  {
    "line": [
      "Well, faulty equipment is unacceptable, Bob. You're right.",
      "ख़राब इक्विपमेंट बरदाश्त नहीं किए जाएँगे, बॉब। कुछ करती हूँ।"
    ]
  },
  { "line": ["Aye, it most certainly is.", "हाँ, करना भी चाहिए, कैप्टेन।"] },
  { "line": ["Here you go, Captain.", "फ़िलहाल, इसे संभालो।"] },
  {
    "line": [
      "I can't believe you just did that. I mean, thank you, like, a lot,",
      "यक़ीन नहीं आता वह पैनी तुमने मुझे दी। मतलब, थैंक्यू, मदद करने के लिए"
    ]
  },
  {
    "line": [
      "but you could've taken that penny straight to your friend Hazel.",
      "पर तुम उससे हेज़ल की क़िस्मत का बंद दरवाज़ा भी खोल सकती थीं।"
    ]
  },
  {
    "line": [
      "Her first, then me, that was the deal.",
      "पहले वह, फिर मैं, यही तो डील थी।"
    ]
  },
  {
    "line": [
      "I could never let you be sent to Bad Luck so that Hazel could have good luck.",
      "तुम्हारी ज़िंदगी बरबाद करके मुझे हेज़ल की ज़िंदगी नहीं बनानी थी।"
    ]
  },
  {
    "line": [
      "-It doesn't work like that. -Well, how does it work?",
      "-ऐसा नहीं होता है, बॉब। -तो फिर कैसा होता है?"
    ]
  },
  {
    "line": [
      "Because I don't want you to go home and leave me here feeling guilty",
      "क्योंकि मैं नहीं चाहता घर जाकर तुम मुझे कोसो"
    ]
  },
  {
    "line": [
      "that she doesn't get to use a lucky penny now.",
      "कि मेरी वजह से वह एक शानदार ज़िंदगी से कोसों दूर रह गई।"
    ]
  },
  {
    "line": [
      "You think I'm going home?",
      "तुम्हें लग रहा है मैं घर जा रही हूँ?"
    ]
  },
  { "line": ["Wait. You're not?", "क्या? तुम नहीं जा रही?"] },
  { "line": ["I came here to help Hazel,", "मैं यहाँ हेज़ल के लिए आई थी"] },
  {
    "line": [
      "and I only have one hour left to do it before her visit.",
      "और उसकी विज़िट में हैल्प करने के लिए मेरे पास सिर्फ़ एक घंटा बचा है।"
    ]
  },
  {
    "line": [
      "If you're actually feeling guilty, then you can help me.",
      "अगर तुम्हें उसकी सच में परवाह है तो मेरी मदद करो।"
    ]
  },
  {
    "line": [
      "But there's no way to get another penny.",
      "क्या? भूल जाओ कि हमें कहीं से एक और पैनी मिलेगी।"
    ]
  },
  {
    "line": [
      "For what we're doing, we won't need a penny.",
      "हम जो करने वाले हैं, उसके लिए नहीं चाहिए।"
    ]
  },
  { "line": ["What are we gonna do?", "ऐसा क्या करने वाले हैं?"] },
  {
    "line": ["We're gonna turn off bad luck.", "हम बैड लक बनने ही नहीं देंगे।"]
  },
  {
    "line": [
      "If we shut down Jeff's mixer machine,",
      "अगर यह मिक्सर मशीन बंद कर देंगे"
    ]
  },
  {
    "line": [
      "the bad luck should stick to itself and clog up the pipe",
      "तो बैड लक एक-दूसरे से चिपक के पाइप जाम कर देगा,"
    ]
  },
  {
    "line": [
      "so it can't travel to the Randomizer.",
      "फिर वह रैंडमाईज़र तक पहुँचेगा ही नहीं।"
    ]
  },
  {
    "line": [
      "And if no bad luck gets to the Randomizer…",
      "और अगर बैड लक रैंडमाईज़र तक पहुँचेगा ही नहीं…"
    ]
  },
  {
    "line": [
      "No bad luck gets to the human world.",
      "तो वह मेरी दुनिया में भी नहीं पहुँच पाएगा।"
    ]
  },
  { "line": ["Wait. What about Jeff?", "रुको। जेफ्फ़ को पता चला तो?"] },
  {
    "line": [
      "Und schneller. Und schneller. Und steil. Ja, steil.",
      "एक्सरसाइज़। एक्सरसाइज़, करते रहो, एक्सरसाइज़। प्लस डाइट।"
    ]
  },
  { "line": ["Go down that berg.", "वेट होगा लाइट।"] },
  { "line": ["I have no words.", "यह यूनिकॉर्न है या पॉपकॉर्न।"] },
  {
    "line": [
      "Yeah, I think we're good for a bit.",
      "पता नहीं। पर अभी मौका सबसे अच्छा है।"
    ]
  },
  {
    "line": [
      "You know we can't do this permanently, right?",
      "इसे हमेशा के लिए शट डाउन मत कर देना।"
    ]
  },
  {
    "line": [
      "Of course not. That's where you come in.",
      "घबराओ मत। यह काम तुम ही करोगे।"
    ]
  },
  { "line": ["I'm gonna turn it back on.", "बॉब की जॉब है इसे फिर ऑन करना।"] },
  {
    "line": [
      "All Hazel needs is two hours tops.",
      "बैड लक को सिर्फ़ दो घंटे के लिए बंद रखना है।"
    ]
  },
  {
    "line": [
      "And then I flip the switch. And that's it.",
      "फिर मैं लीवर खींच दूँगा। मिशन पूरा।"
    ]
  },
  {
    "line": [
      "We're even. Fini, complet. Case closed. Deal done.",
      "हिसाब बराबर। फ़िनि, कॉम्प्लेत। केस क्लोज़्ड। डील डन।"
    ]
  },
  {
    "line": [
      "You'll never see my face again.",
      "फिर मैं कभी शक़्ल नहीं दिखाऊँगी।"
    ]
  },
  { "line": ["Great. Here goes.", "बढ़िया। शुरू करते हैं।"] },
  { "line": ["Look at that.", "वाह, क्या बात है।"] },
  { "line": ["It's starting to stick.", "वह आपस में चिपक रहे हैं।"] },
  { "line": ["It's working.", "यह बंद हो गया।"] },
  { "line": ["I wish I could see Hazel.", "काश मैं हेज़ल को देख पाती।"] },
  { "line": ["I think I can handle that.", "यह नाचीज़ कब काम आएगा।"] },
  {
    "line": [
      "Really? She lives two miles east of the café.",
      "सच्ची? वह कैफ़े से पूरब की ओर तीन किलोमीटर रहती है।"
    ]
  },
  {
    "line": [
      "Tell me again why she needs good luck so badly.",
      "फिर बताना, उसे गुड लक की इतनी ज़रूरत क्यों है।"
    ]
  },
  {
    "line": [
      "If her visit goes well, she could find her forever family.",
      "विज़िट में सब सही रहा तो शायद उसे फॉरऐवर फ़ैमिली मिल जाए।"
    ]
  },
  { "line": ["Which is what exactly?", "फॉरऐवर फ़ैमिली, मतलब?"] },
  {
    "line": [
      "It's the people who are always there for you, no matter what happens.",
      "मतलब, वह जो कभी छोड़कर नहीं जाते चाहे कुछ भी हो जाए।"
    ]
  },
  {
    "line": [
      "The ones who don't leave, they stick.",
      "हमेशा एक-दूसरे का साथ देते हैं और प्यार करते हैं।"
    ]
  },
  { "line": ["There.", "वह रही।"] },
  { "line": ["-Is that her? -Yeah.", "-यही है वह? -हाँ।"] },
  {
    "line": [
      "It looks like the couple will be there any minute. It's all I hoped for,",
      "लगता है वह कपल किसी भी वक़्त आ सकता है। मुझे यही चाहिए था,"
    ]
  },
  {
    "line": [
      "a little good luck for Hazel, and we did it, Bob.",
      "हेज़ल के लिए थोड़ा सा गुड लक जो हमने उसे दिया।"
    ]
  },
  {
    "line": [
      "I swear I could hug you right now.",
      "दिल कर रहा है तुम्हें गले लगा लूँ।"
    ]
  },
  {
    "line": [
      "Cats aren't really huggers.",
      "वैसे, बिल्लियाँ कभी गले नहीं लगतीं।"
    ]
  },
  { "line": ["Well, I love hugs.", "लेकिन मुझे बहुत पसंद है।"] },
  {
    "line": [
      "So, that's it then. Deal finally done.",
      "तो मिशन पूरा हुआ। और हमारी डील भी।"
    ]
  },
  { "line": ["Please thank Gerry for me.", "जेरी को मेरा थैंक्स कहना।"] },
  {
    "line": [
      "And I'm sorry I stretched out his clothes.",
      "और माफ़ करना, उसके कपड़े ढीले हो गए।"
    ]
  },
  {
    "line": [
      "Hey, Sam. I'm curious. What do you hope for now?",
      "अच्छा, सैम। आगे का क्या प्लैन है? क्या करने का इरादा है?"
    ]
  },
  {
    "line": [
      "Are you asking me questions, Bob?",
      "क्या तुम मुझसे सवाल पूछ रहे हो, बॉब?"
    ]
  },
  { "line": ["Now that you're finally leaving,", "सोचा, तुम जा ही रही हो"] },
  {
    "line": [
      "it seemed like a good time to get to know you better.",
      "तो जाते-जाते थोड़ा मेल-जोल बढ़ा दिया जाए।"
    ]
  },
  { "line": ["In that case,", "ऐसा है तो,"] },
  {
    "line": [
      "I guess I just hope I can do something good with my life.",
      "मुझे उम्मीद है मैं लाइफ़ में कुछ ना कुछ तो कर ही लूँगी।"
    ]
  },
  {
    "line": [
      "That my bad luck won't get in the way, you know?",
      "बस, मेरा बैड लक रास्ते में अपनी लंबी टाँग न अड़ाए।"
    ]
  },
  { "line": ["Aye. I think I do.", "ओके। मैं समझ गया।"] },
  { "line": ["Right. Well, that's us.", "हाँ। चलो। अलविदा।"] },
  { "line": ["Huh?", "हँ?"] },
  {
    "line": [
      "It's coming from the In Between. There must be something wrong.",
      "यह बीचोंबीच से आ रहा है। ज़रूर वहाँ कोई गड़बड़ हुई है।"
    ]
  },
  {
    "line": [
      "I didn't think that was possible.",
      "ऐसा होगा, यह तो सोचा ही नहीं था।"
    ]
  },
  { "line": ["Oh, no. Hazel!", "ओह, नो। हेज़ल!"] },
  { "line": ["Hazel. No.", "हेज़ल। नहीं।"] },
  { "line": ["No.", "नहीं।"] },
  { "line": ["The good luck stone!", "हमारा गुड लक स्टोन!"] },
  {
    "line": [
      "This can't be happening. I need good luck to forge a new one.",
      "यह सच नहीं हो सकता। दूसरा बनाना है तो गुड लक चाहिए।"
    ]
  },
  {
    "line": [
      "The clovers are shriveled. The pigs cannot create good luck.",
      "पत्तियाँ मुरझा गई हैं। अब हम लोग गुड लक नहीं बना सकते।"
    ]
  },
  { "line": ["What about the pennies?", "और पैनीस का क्या?"] },
  {
    "line": [
      "Just one lucky penny would be enough.",
      "बस, एक लकी पैनी मिल जाए मुझे।"
    ]
  },
  { "line": ["They're all contaminated!", "सब को बैड लक ने छू लिया है।"] },
  { "line": ["Try this one.", "मेरे पास एक है।"] },
  { "line": ["Is it lucky or not?", "क्या यह लकी है या नहीं?"] },
  { "line": ["Not.", "नहीं।"] },
  {
    "line": [
      "Wait. Why do you have that, boss?",
      "एक मिनट। पर यह तुम्हारे पास क्यों है?"
    ]
  },
  {
    "line": [
      "Does this mean you're not lucky?",
      "क्या इसका मतलब, तुम लकी नहीं हो?"
    ]
  },
  { "line": ["I was right all along.", "मतलब, मेरा शक़ सही था।"] },
  {
    "line": [
      "You're a liar and a thief. I bet you're not even Scottish.",
      "तुम एक झूठे हो, एक चोर हो। और स्कॉटिश भी नहीं लगते।"
    ]
  },
  { "line": ["I'm not.", "हूँ भी नहीं।"] },
  { "line": ["I'm English, actually.", "बल्कि मैं हिन्दुस्तानी हूँ।"] },
  {
    "line": [
      "And I lived eight lives in bad luck before I found that penny.",
      "मैंने इस पैनी के मिलने से पहले बैड लक में आठ ज़िंदगियाँ गुज़ारीं।"
    ]
  },
  {
    "line": [
      "It was the penny that made you lucky.",
      "तो तुम्हें लकी बनाने वाली यह पैनी थी?"
    ]
  },
  { "line": ["Yes.", "हाँ।"] },
  { "line": ["I'm a bad luck black cat.", "मैं एक मनहूस काला बिल्ला हूँ।"] },
  { "line": ["And I always will be.", "और वही रहूँगा।"] },
  { "line": ["What does that mean?", "यह क्या हो रहा है?"] },
  {
    "line": [
      "The connection between the human world and the luck world",
      "इन्सानी दुनिया से इस दुनिया का रिश्ता"
    ]
  },
  { "line": ["has been severed for good.", "हमेशा के लिए टूट गया।"] },
  {
    "line": [
      "But there must be a way to fix it! To reconnect.",
      "पर इसे फिर से जोड़ने का कोई तो रास्ता होगा!"
    ]
  },
  {
    "line": [
      "Without good luck, there is no way.",
      "सिवाय गुड लक के, और कोई रास्ता नहीं।"
    ]
  },
  {
    "line": [
      "But I have to get to Hazel! I have to go home.",
      "पर मुझे हेज़ल के पास जाना है। मुझे अपने घर जाना है।"
    ]
  },
  { "line": ["You're a human?", "तो क्या तुम इन्सान हो?"] },
  { "line": ["Yes. And I have to go home.", "हाँ। और मुझे अपने घर जाना है।"] },
  {
    "line": ["And what about our home, Sam?", "और हमारे घर का क्या होगा, सैम?"]
  },
  {
    "line": [
      "We exist to make luck for your world. What will happen to us now?",
      "हम तुम्हारी दुनिया का लक बनाने के लिए जीते हैं। अब हमारा क्या होगा?"
    ]
  },
  {
    "line": [
      "You should never have come here.",
      "तुम्हें यहाँ आना ही नहीं चाहिए था।"
    ]
  },
  { "line": ["She was only following me.", "यह मेरे पीछे ग़लती से आ गई।"] },
  {
    "line": [
      "I'm so sorry. I never meant for any of this.",
      "मुझे माफ़ कर दीजिए। मैं भी यह बरबादी नहीं चाहती थी।"
    ]
  },
  {
    "line": [
      "I was just trying to help my friend.",
      "मैं तो बस अपनी दोस्त की मदद कर रही थी।"
    ]
  },
  { "line": ["And instead, you've made sure that she", "बल्कि तुमने उससे"] },
  {
    "line": [
      "and no other humans will ever experience luck again.",
      "और हर इन्सान की ज़िंदगी से हमेशा के लिए गुड लक छीन लिया।"
    ]
  },
  {
    "line": [
      "We should just banish both of them to Bad Luck.",
      "दोनों को बैड लक लैंड भेज देना चाहिए।"
    ]
  },
  {
    "line": [
      "What does it matter? It's all bad luck now.",
      "कोई ज़रूरत नहीं है। अब तो यह भी बैड लक लैंड ही है।"
    ]
  },
  {
    "line": [
      "See, I knew there was something off about you, Bob.",
      "मुझे पहले से पता था तुम हम जैसे नहीं हो, बॉब।"
    ]
  },
  {
    "line": [
      "I knew it deep in my soul.",
      "दिल ही दिल में मैं यह बात जानती थी।"
    ]
  },
  {
    "line": [
      "Only, I didn't stop you in time.",
      "काश मैं तुम्हें सही वक़्त पर रोक देती।"
    ]
  },
  {
    "line": [
      "And I have to live with that for the rest of my life.",
      "अब यह मलाल ज़िंदगी भर मुझे सताएगा।"
    ]
  },
  { "line": ["I should've been better, Sam.", "मैं मतलबी हो गया था, सैम।"] },
  {
    "line": [
      "I should've given you the penny for your friend.",
      "मुझे वह पैनी हेज़ल के लिए दे देनी चाहिए थी।"
    ]
  },
  {
    "line": [
      "If I had, none of this would've happened.",
      "दे देता तो आज यह क़यामत नहीं देखनी पड़ती।"
    ]
  },
  {
    "line": [
      "But you were afraid I'd lose it or flush it down another toilet.",
      "पर तुम्हें डर था कि मैं इसे खो दूँगी या टॉयलेट में फ़्लश कर दूँगी।"
    ]
  },
  {
    "line": [
      "I was afraid to lose my lucky life.",
      "मुझे डर था कि मैं अपनी लकी लाइफ़ खो दूँगा।"
    ]
  },
  {
    "line": ["And too selfish to risk it.", "मैंने सिर्फ़ अपने बारे में सोचा।"]
  },
  { "line": ["Well, you made the right choice.", "तुमने जो किया, सही किया।"] },
  {
    "line": [
      "-I make things worse. It's what I do. -Sam--",
      "-बरबादी की वजह मैं हूँ। मैं ही मनहूस हूँ। -सैम…"
    ]
  },
  {
    "line": [
      "You'd think I would have learned my lesson by now.",
      "तुम सोच रहे होगे अब तक मुझे सबक मिल गया होगा।"
    ]
  },
  { "line": ["To just lay down for once,", "अब मैं चुपचाप बैठ जाऊँगी,"] },
  {
    "line": [
      "stop trying so hard, stop sweating, like you said.",
      "कोशिशें नहीं करूँगी और उम्मीद छोड़ दूँगी, जैसा तुमने कहा।"
    ]
  },
  { "line": ["I should never have said that.", "पर मेरा वह मतलब नहीं था।"] },
  { "line": ["It's true.", "यही सच है।"] },
  {
    "line": [
      "Even here, in the luckiest place in the universe,",
      "मेरी काली परछाईं ने पूरी क़ायनात की सबसे लकी जगह को भी"
    ]
  },
  {
    "line": [
      "I still found a way to screw it all up.",
      "नहीं बख्शा और इसे तबाह कर दिया।"
    ]
  },
  { "line": ["And that's how I know.", "अब मैं सब जान गई हूँ।"] },
  { "line": ["Know what?", "क्या जान गई हो?"] },
  {
    "line": [
      "That it's not my bad luck that's the problem. It's just me.",
      "तक़लीफ़ की वजह मेरा बैड लक नहीं है, बॉब। तक़लीफ़ मैं ख़ुद हूँ।"
    ]
  },
  {
    "line": [
      "And there's no amount of good luck that can ever fix it.",
      "दुनिया का सारा गुड लक मिलकर भी मेरी क़िस्मत नहीं बदल सकता।"
    ]
  },
  { "line": ["I don't believe that.", "लेकिन मैं ऐसा नहीं मानता।"] },
  { "line": ["Well you should.", "तो कब मानोगे?"] },
  {
    "line": [
      "Not only did I doom Hazel, and you, and--",
      "पहले मैंने हेज़ल की ज़िंदगी ख़राब की, फिर तुम्हारी"
    ]
  },
  {
    "line": [
      "and everyone else to a life of bad luck, but now I can't get back to her.",
      "और फिर सबको बैड लक के अंधेरे में धकेल दिया और अब वापस भी नहीं जा सकती।"
    ]
  },
  {
    "line": [
      "I'm just another adult who broke another promise.",
      "मैं भी उन बड़ों जैसी हूँ जो अपने वादे तोड़ देते हैं।"
    ]
  },
  {
    "line": [
      "The kind that leaves and doesn't stick.",
      "वह जो छोड़ जाते हैं, भुला देते हैं।"
    ]
  },
  {
    "line": [
      "I swear, she'd be better off if she never met me.",
      "क़सम से, वह मुझसे मिली ना होती तो शायद ख़ुश रहती।"
    ]
  },
  { "line": ["Well, I wouldn't be better off.", "पर मैं तो ख़ुश नहीं रहता।"] },
  { "line": ["You're not bad, Sam.", "तुम बुरी नहीं हो, सैम।"] },
  {
    "line": [
      "You're the opposite of bad,",
      "तुम्हारे अंदर सिर्फ़ अच्छाई भरी है,"
    ]
  },
  {
    "line": [
      "like some kind of pure goodness I didn't think was possible for a human.",
      "वह अच्छाई जो शायद किसी इन्सान में होना मुमकिन ही नहीं है।"
    ]
  },
  {
    "line": [
      "Your first instinct is to share, like the tasty meat bread.",
      "बाँटना तो तुम्हारे स्वभाव में है, जैसे वह मज़ेदार मीट सैंडविच।"
    ]
  },
  {
    "line": [
      "Or to help, even if helping might stop you from getting what you want the most.",
      "या मदद करना, भले ही उसके लिए सबसे क़ीमती चीज़ क्यों ना छोड़नी पड़े।"
    ]
  },
  {
    "line": [
      "And what's crazier is what you want the most isn't even for you.",
      "और हैरानी तो यह है कि वह क़ीमती चीज़ अपने लिए नहीं, तुम्हें दूसरों के लिए चाहिए।"
    ]
  },
  {
    "line": [
      "You want good things for others in a way that I can't comprehend,",
      "किसी की छोटी सी ख़ुशी के लिए अपना सब दाँव पर लगा देती हो,"
    ]
  },
  {
    "line": [
      "and you'll endure the worst bad luck ever to make it happen.",
      "भयानक से भयानक बैड लक का सामना करने को तैयार हो जाती हो।"
    ]
  },
  {
    "line": [
      "I was wrong to ever tell you not to try because every time you do,",
      "मैं ग़लत था जो तुम्हें कोशिश करने से मना करता रहा क्योंकि जब भी तुमने कोशिश की"
    ]
  },
  {
    "line": [
      "you make things better. And that's how I know.",
      "तब कुछ अच्छा ही हुआ। अब मैं जान गया हूँ।"
    ]
  },
  { "line": ["Know what?", "क्या जान गए?"] },
  {
    "line": [
      "That your friend Hazel doesn't need good luck.",
      "यही कि हेज़ल को किसी गुड लक की ज़रूरत नहीं है।"
    ]
  },
  {
    "line": [
      "She's already the luckiest girl in the world 'cause she has you.",
      "वह पहले से ही दुनिया की सबसे लकी लड़की है क्योंकि तुम उसकी दोस्त हो।"
    ]
  },
  {
    "line": [
      "You said you wanted to do something good with your life.",
      "तुमने कहा था तुम्हें ज़िंदगी में कुछ अच्छा करना है।"
    ]
  },
  { "line": ["You already have.", "हमेशा अच्छा ही तो किया है।"] },
  {
    "line": [
      "I didn't mean to make you cry.",
      "मैं तुम्हें रुलाना नहीं चाहता था।"
    ]
  },
  {
    "line": [
      "Don't worry, Bob. It's a happy cry.",
      "फ़िक्र मत करो, बॉब। यह ख़ुशी के आँसू हैं।"
    ]
  },
  { "line": ["Humans are so weird.", "इन्सान कितने अजीब होते हैं।"] },
  {
    "line": [
      "There's gotta be a way to fix this!",
      "सब ठीक करने का कोई तो रास्ता होगा।"
    ]
  },
  {
    "line": [
      "Yes, and get you back to Hazel.",
      "हाँ, और तुम्हें हेज़ल के पास पहुँचाने का भी।"
    ]
  },
  {
    "line": [
      "But fat chance of that happening.",
      "पर इसकी उम्मीद ना के बराबर है।"
    ]
  },
  {
    "line": [
      "Unless you have some good luck hidden in there, which--",
      "हाँ, अगर किसी के पास गुड लक होता तो फिर…"
    ]
  },
  { "line": ["Wait. What did you say?", "रुको। क्या कहा तुमने?"] },
  {
    "line": [
      "'Unless you have some good luck hidden in there'?",
      "'अगर किसी के पास गुड लक होता तो'?"
    ]
  },
  { "line": ["-That's it. -What is?", "-सही कहा। -क्या कहा मैंने?"] },
  {
    "line": [
      "There's good luck down in Bad Luck.",
      "गुड लक नीचे बैड लक में है।"
    ]
  },
  { "line": ["How do you know that?", "और तुम्हें यह कैसे पता?"] },
  { "line": ["Because I've seen it!", "क्योंकि मैंने देखा है!"] },
  {
    "line": [
      "And you're planning to go right back down to Bad Luck and fetch it?",
      "और तुम नीचे बैड लक लैंड जाकर उसे लाने की सोच रही हो?"
    ]
  },
  {
    "line": ["-That's your plan? -Bingo.", "-दिमाग़ ख़राब हो गया है? -सही कहा।"]
  },
  {
    "line": [
      "Welcome back to the Land of Bad Luck.",
      "बैड लक में तुम्हारा स्वागत है।"
    ]
  },
  { "line": ["It's like I never left.", "खाई से सीधा कुएँ में।"] },
  {
    "line": [
      "The good luck is somewhere between here in Dog Poop and the elevator.",
      "गुड लक यहीं डॉग पॉटी और लिफ़्ट के कहीं बीच में देखा था।"
    ]
  },
  {
    "line": [
      "Okay, describe what you saw exactly.",
      "यह तो बताओ तुमने क्या देखा था।"
    ]
  },
  {
    "line": [
      "Monsters were gathered around this green light that had to be good luck.",
      "मॉन्स्टर्स एक ग्रीन लाइट के पास इकट्ठा थे। वह पक्का गुड लक ही होगा।"
    ]
  },
  {
    "line": [
      "And then a bell would ding,",
      "फिर एक घंटी बजी और वह चिल्लाने लगे"
    ]
  },
  {
    "line": [
      "and they'd start shouting, and there was fire and--",
      "अजीब सा डांस किया और आग थी और…"
    ]
  },
  { "line": ["-Fire? -Yeah.", "-आग? -हाँ।"] },
  { "line": ["It could only be one place.", "वह तो एक ही जगह हो सकती है।"] },
  {
    "line": [
      "I must have come in the back door last time.",
      "शायद उस टाइम पिछले दरवाज़े पर थी।"
    ]
  },
  { "line": ["Wait! Don't go in yet!", "रुको! अंदर मत जाओ!"] },
  { "line": ["Bob.", "बॉब।"] },
  { "line": ["Hi.", "हाय।"] },
  { "line": ["This is it.", "मारे गए।"] },
  { "line": ["Bob? Is that you?", "बॉब? क्या यह तुम्हीं हो?"] },
  {
    "line": [
      "Where the heck you been, brother?",
      "कहाँ छू-मंतर थे इतने दिन, भाई?"
    ]
  },
  {
    "line": [
      "Hey, Rootie, how's it going?",
      "हैलो, रूटी। क्या हाल है, बिग ब्रो?"
    ]
  },
  {
    "line": [
      "-It's Bob. -Long time, no see.",
      "-यह तो अपना बॉब है। -लॉन्ग टाइम, नो सी।"
    ]
  },
  {
    "line": [
      "-Monsters, huh? -You said monsters.",
      "-मॉन्स्टर्स, हँ? -मॉन्स्टर तुमने कहा।"
    ]
  },
  {
    "line": [
      "I said roots and goblins, which they are.",
      "मैंने तो रूट्स एंड गॉब्लिन्स कहा था, जो यह हैं।"
    ]
  },
  { "line": ["Hey, Bob.", "हे, बॉब।"] },
  {
    "line": [
      "-And goats. -How do they know you?",
      "-यहाँ बकरियाँ भी हैं। -तुम्हें कैसे जानते हैं?"
    ]
  },
  {
    "line": ["I spent a couple of hours here.", "मैंने कुछ घंटे यहाँ बिताए थे।"]
  },
  {
    "line": [
      "Yeah, try eight lifetimes.",
      "हाँ, उतने ही जितने आठ ज़िंदगियों में होते हैं।"
    ]
  },
  {
    "line": [
      "Just sitting here sipping my famous tangerine tornado",
      "जो इसने मेरी मशहूर तूफ़ानी मॉकटेल पीते हुए बिताई थीं"
    ]
  },
  {
    "line": [
      "and talking about how if he could just find a little good luck,",
      "जिसमें यह एक गुड लक ढूँढता रहा"
    ]
  },
  { "line": ["he could finally be happy.", "ताकि हमेशा ख़ुश रह सके।"] },
  {
    "line": ["We thought you were dead, Bob.", "हमें लगा तुम मर चुके हो, बॉब।"]
  },
  {
    "line": [
      "Yeah, Rootie even retired your barstool.",
      "हाँ, रूटी ने तो तुम्हारा स्टूल भी रिटायर कर दिया।"
    ]
  },
  { "line": ["Wow, that's-- Thanks.", "वह… अभी तक है। थैंक्स।"] },
  { "line": ["But, yeah, not dead.", "पर मैं ज़िंदा हूँ।"] },
  {
    "line": [
      "Just looking for a little good luck, like Rootie said.",
      "और जैसा रूटी ने कहा, अभी भी गुड लक की तलाश में हूँ।"
    ]
  },
  { "line": ["Where are my manners?", "इन्ट्रोडक्शन तो भूल ही गया।"] },
  {
    "line": [
      "I'm Rootie, the proprietor of this tropical juice bar",
      "मैं हूँ रूटी, इस जूस शॉप का मालिक और बैड लक का"
    ]
  },
  {
    "line": [
      "and the self-appointed mayor of Bad Luck.",
      "ख़ुद को ही अपॉयन्ट किया हुआ चीफ़ मिनिस्टर।"
    ]
  },
  {
    "line": [
      "Nice to meet you, Rootie. I'm Sam.",
      "मिलकर ख़ुशी हुई, रूटी। मैं हूँ, सैम।"
    ]
  },
  {
    "line": [
      "Hey, you're that leprechaun who broke the elevator.",
      "तुम तो वही लैप्रेकॉन हो जिसने हमारी लिफ़्ट तोड़ दी।"
    ]
  },
  {
    "line": [
      "Human actually, and yeah. Sorry about that.",
      "दरअसल इन्सान, और हाँ, उसके लिए सॉरी।"
    ]
  },
  {
    "line": [
      "Human, huh? Well, that's a first.",
      "इन्सान, हँ? यह यहाँ पहली इन्सान है।"
    ]
  },
  {
    "line": [
      "Hey, Bob. We'll get your stool down for ya.",
      "देखो, बॉब। हम तुम्हारा स्टूल लगा रहे हैं।"
    ]
  },
  { "line": ["Duct tape, flying in!", "यह लो, चिपका लो!"] },
  {
    "line": [
      "Don't worry about it, guys. We can't stick around.",
      "उसे रहने दो, दोस्तों। हम ज़्यादा देर नहीं रुकेंगे।"
    ]
  },
  {
    "line": [
      "-We need your help. -Name it. What's going on?",
      "-तुम्हारी मदद चाहिए। -हुआ क्या है? इतना बताओ।"
    ]
  },
  {
    "line": [
      "Well, the luck lines have detached, the Randomizer is broken,",
      "लक लाइन्स का कनेक्शन टूट गया है, रैंडमाईज़र ख़राब हो गया"
    ]
  },
  {
    "line": [
      "and we're floating off into the void with no real purpose to exist.",
      "और लक लैंड वालों के पास जीने का कोई मक़सद नहीं बचा।"
    ]
  },
  {
    "line": [
      "We thought we just short-circuited a wire.",
      "हमें लगा हमने कोई शॉर्ट सर्किट कर दिया है"
    ]
  },
  {
    "line": [
      "We didn't realize we had broken the whole world.",
      "पर हमने तो पूरी दुनिया ही ख़तरे में डाल दी है।"
    ]
  },
  {
    "line": [
      "It wasn't you guys. It was us.",
      "वह तुम लोगों ने नहीं, हमने किया था।"
    ]
  },
  {
    "line": [
      "Something broke, and it wasn't our fault? Amen, brother.",
      "इस ख़तरे की वजह हम नहीं हैं? चमत्कार!"
    ]
  },
  {
    "line": [
      "But there might still be a way to fix it.",
      "पर अभी भी सब ठीक कर सकते हैं।"
    ]
  },
  {
    "line": [
      "When I was here before, I saw a green light,",
      "पिछली बार आई थी तो एक ग्रीन लाइट दिखी थी।"
    ]
  },
  {
    "line": [
      "which I'm really hoping is good luck.",
      "मुझे लगा हो ना हो, वह गुड लक है।"
    ]
  },
  {
    "line": [
      "Oh, yeah, we've got some. It's in the Lucky Shot.",
      "ओह, हाँ, तुम्हें सही लगा। वह हमारे लकी शॉट में है।"
    ]
  },
  { "line": ["Lucky Shot?", "लकी शॉट?"] },
  { "line": ["Yeah! Way to go, Stinky!", "ये! क्या बात है!"] },
  { "line": ["All right, follow me.", "ठीक है, अब चलो।"] },
  { "line": ["Happened after you left, Bob.", "तुम नहीं थे, यह तब हुआ।"] },
  {
    "line": [
      "I was out fixing cracks when I backed into this pipe",
      "मैं झाड़ू लगा ही रहा था, तभी मुझे एक पाइप दिखा"
    ]
  },
  {
    "line": [
      "and a little good luck floated out.",
      "और उसमें से गुड लक टपक रहा था।"
    ]
  },
  {
    "line": [
      "So I gathered it up and dropped it straight into the Lucky Shot.",
      "तो मैंने उसे तुरंत उठाया और फटाफट लकी शॉट में रख दिया।"
    ]
  },
  {
    "line": [
      "Figured that way everybody could experience a little good luck.",
      "मुझे लगा इस तरह सबको थोड़ा सा लकी होने का एहसास"
    ]
  },
  {
    "line": [
      "-You know what I mean? -But what about them?",
      "-मिल जाएगा। -पर, इनका क्या होगा?"
    ]
  },
  { "line": ["You're kidding?", "इनका क्या होना है?"] },
  {
    "line": [
      "They'll just find something else to rally around.",
      "यह हंगामे के लिए कुछ और ढूँढ लेंगे।"
    ]
  },
  {
    "line": [
      "It's one of the benefits of bad luck. It teaches you to pivot.",
      "बैड लक हारने की हिम्मत देता है। यही तो इसका फ़ायदा है।"
    ]
  },
  {
    "line": [
      "I never really thought about it that way.",
      "मैंने तो कभी इस तरह सोचा ही नहीं।"
    ]
  },
  {
    "line": [
      "-Come on! -Something must be broken.",
      "-चलो भी! -ज़रूर कुछ टूट गया होगा।"
    ]
  },
  { "line": ["Bummer.", "हा।"] },
  {
    "line": ["Okay. Frisbee golf, anyone?", "ठीक है। फ़्रिस्बी कौन-कौन खेलेगा?"]
  },
  { "line": ["See what I'm saying?", "मैंने कहा था ना?"] },
  {
    "line": [
      "And once you've fixed the Randomizer,",
      "अगर तुम रैंडमाईज़र ठीक कर लोगे"
    ]
  },
  {
    "line": [
      "I have no doubt, one day, I'll find some more.",
      "तो बेशक मुझे किसी दिन और गुड लक मिल जाएगा।"
    ]
  },
  {
    "line": [
      "Thank you, Rootie. And we'll need some bad luck dust too.",
      "थैंक्यू, रूटी। और हमें थोड़ी सी बैड लक डस्ट भी चाहिए।"
    ]
  },
  {
    "line": [
      "Have at it. Plenty of that around.",
      "बिल्कुल। जितना चाहिए, उतना लो।"
    ]
  },
  {
    "line": [
      "And if you could use our help up there, just say the word.",
      "और अगर ऊपर हमारी मदद चाहिए तो बस बोल देना।"
    ]
  },
  { "line": ["Word.", "बस।"] },
  { "line": ["Well, giddy up!", "तुम ना, वैसे ही हो!"] },
  {
    "line": ["We gotta get this to the Dragon.", "इसे ड्रैगन तक पहुँचाना होगा।"]
  },
  {
    "line": [
      "She won't be happy to see us. We just wrecked her world.",
      "हमें देखकर वह भड़क जाएँगी। अभी-अभी उनकी दुनिया जो उजाड़ी है।"
    ]
  },
  {
    "line": [
      "I think we know someone she will be happy to see.",
      "वैसे कोई है जिसे देखकर वह ग़ुस्सा नहीं करेंगी।"
    ]
  },
  {
    "line": [
      "How could I miss that she was a human?",
      "मैं एक इन्सान को क्यों नहीं पहचान पाई?"
    ]
  },
  { "line": ["A tall leprechaun?", "लंबू लैप्रेकॉन?"] },
  { "line": ["How dare they show up here?", "अब यह यहाँ भी आ गए!"] },
  { "line": ["Who is it?", "कौन आया है?"] },
  {
    "line": [
      "It's Bob, the girl and a unicorn.",
      "बॉब है, वह लड़की और एक यूनिकॉर्न!"
    ]
  },
  { "line": ["Jeff?", "जेफ्फ़?"] },
  {
    "line": [
      "Guter Kummer, I don't remember it being that tough.",
      "फेफड़े फड़क गए। पिछली बार तो मैं सटासट चढ़ गया था।"
    ]
  },
  {
    "line": [
      "Of course, last time I was a stallion.",
      "वह अलग बात है, तब मैं जवान था।"
    ]
  },
  {
    "line": [
      "It has been a hundred years.",
      "यह सौ साल पुरानी बात है, जेफ़्फ़।"
    ]
  },
  { "line": ["Schön dich zu sehen, Babe.", "सौ साल बाद मिली हो, बेब।"] },
  { "line": ["Heimdall.", "हाइमडॉल।"] },
  {
    "line": [
      "You got a lot of nerve coming here.",
      "यहाँ आते हुए डर नहीं लगा तुम्हें?"
    ]
  },
  { "line": ["Hear them out, Babe.", "इनकी बात तो सुन लो।"] },
  {
    "line": [
      "A little good luck. It might be enough to fix the Randomizer.",
      "मैं गुड लक लाई हूँ। शायद इससे रैंडमाईज़र ठीक हो जाए।"
    ]
  },
  { "line": ["Where did it come from?", "यह कहाँ से ढूँढ लाए?"] },
  { "line": ["Bad Luck.", "बैड लक लैंड।"] },
  {
    "line": [
      "Somehow it made its way down there, and they were kind enough to share.",
      "पता नहीं यह नीचे कैसे पहुँच गया और उन्होंने ख़ुशी से दे दिया।"
    ]
  },
  {
    "line": [
      "We need you to forge two new stones.",
      "हम चाहते हैं आप दो नए स्टोन्स बनाएँ।"
    ]
  },
  { "line": ["Just like when you made this.", "जैसे तुमने यह बनाया था।"] },
  { "line": ["You still have it.", "इसे अभी तक रखा है!"] },
  { "line": ["I never took it off.", "हमेशा दिल से लगाकर।"] },
  {
    "line": [
      "Your ancient dragon flames have the power, Babe.",
      "तुम्हारी प्राचीन ज्वाला भरी साँसें शक्तिशाली हैं।"
    ]
  },
  {
    "line": [
      "I trust you remember how to wield your burning hot Feuer?",
      "तुम इनका इस्तेमाल करना भूली नहीं होगी, मुझे यक़ीन है।"
    ]
  },
  { "line": ["Was that a dare?", "इम्तहान ले रहे हो?"] },
  { "line": ["Let's see if I've still got it.", "देखें कितना दम-खम बाकी है।"] },
  { "line": ["Was ist das?", "यह क्या कर दिया?"] },
  {
    "line": [
      "You said you needed two stones. Voilà!",
      "तुमने ही तो कहा था, दो स्टोन। तो यह लो!"
    ]
  },
  { "line": ["But you made three.", "पर आपने तीन बनाए हैं।"] },
  {
    "line": [
      "The bad luck stone was just a warm-up.",
      "बैड लक वाला तो प्रैक्टिस के लिए था।"
    ]
  },
  {
    "line": [
      "And these are for the Randomizer.",
      "और यह हैं रैंडमाईज़र के लिए।"
    ]
  },
  {
    "line": [
      "Have you lost your brain marbles, Babe?",
      "तुम्हारा दिमाग़ क्या घास चरने चला गया है, बेब?"
    ]
  },
  {
    "line": [
      "Because you know very well that das Randomizer needs a good luck",
      "तुम अच्छी तरह जानती हो कि रैंडमाईज़र को गुड लक, बैड लक,"
    ]
  },
  { "line": ["and a bad luck stone.", "दोनों स्टोन चाहिए।"] },
  {
    "line": [
      "Does it though? Two stones, sure.",
      "हाँ, दो चाहिए। दो स्टोन, करेक्ट।"
    ]
  },
  {
    "line": [
      "But show me where it says they can't both be lucky.",
      "पर किसने कहा कि दोनों लकी नहीं हो सकते?"
    ]
  },
  {
    "line": [
      "This is the moment we've all been waiting for.",
      "इसी पल का तो हम सब को इंतज़ार था।"
    ]
  },
  {
    "line": [
      "With these two stones, we can eliminate bad luck",
      "इन दोनों स्टोन्स के साथ बैड लक को ख़त्म कर देंगे"
    ]
  },
  {
    "line": [
      "and all that goes with it. The frustration, the loneliness, the--",
      "और उसके साथ ही ख़त्म होंगे परेशानियाँ, अकेलापन और…"
    ]
  },
  {
    "line": [
      "-Wait. But-- -You said it yourself, Sam.",
      "-हाँ। पर… -तुम्हीं ने तो कहा था ना, सैम।"
    ]
  },
  {
    "line": [
      "Without bad luck, your world could look just like ours.",
      "बैड लक के बिना तुम्हारी दुनिया भी हम जैसी ही बन जाएगी।"
    ]
  },
  { "line": ["Toodle-oo!", "टूडल-ऊ!"] },
  { "line": ["Down to go up.", "ऊपर जाने के लिए नीचे।"] },
  {
    "line": [
      "I can't let you place two good luck stones.",
      "मैं आपको दो गुड लक स्टोन्स नहीं रखने दूँगी।"
    ]
  },
  {
    "line": [
      "Nonsense. Good luck for everyone all the time.",
      "हटो सामने से। गुड लक सबको मिलेगा, वह भी हमेशा।"
    ]
  },
  {
    "line": ["We can make that happen, Sam.", "यह सपना पूरा हो सकता है, सैम।"]
  },
  {
    "line": [
      "You, of all people, should want that.",
      "और तुम्हारा भी तो यही सपना था ना?"
    ]
  },
  {
    "line": [
      "I know bad luck can be terrible, especially when it keeps coming.",
      "जानती हूँ, बैड लक डरावना होता है ख़ासकर तब जब वह ख़त्म ही ना हो।"
    ]
  },
  {
    "line": [
      "-But we still need it. -Need it?",
      "-पर फिर भी वह ज़रूरी है। -ज़रूरी है?"
    ]
  },
  {
    "line": [
      "The only thing bad luck ever did for me was break my world and break my heart.",
      "लेकिन बैड लक ने हमेशा बस मेरी दुनिया उजाड़ी है, दिल को तोड़ा है।"
    ]
  },
  {
    "line": [
      "No. It was me who broke your world.",
      "नहीं, मैंने आपकी दुनिया उजाड़ी है।"
    ]
  },
  {
    "line": [
      "It's Bad Luck that's here helping put it back together.",
      "बैड लक तो आपकी दुनिया को फिर से बनाने में मदद कर रहा है।"
    ]
  },
  {
    "line": [
      "-Hey, these things happen. -Not here.",
      "-ज़रा हाथ लगाना। -यह हुई ना बात।"
    ]
  },
  { "line": ["-There we go. -Don't worry.", "-लो हो गया। -अब सब ठीक है।"] },
  {
    "line": [
      "I know you're afraid to let bad luck in.",
      "मुझे पता है आप बैड लक के आने से डरती हैं।"
    ]
  },
  {
    "line": [
      "You think it's the reason you're alone. I did too.",
      "इसे अपने अकेलेपन की वजह मानती हैं। मैं भी मानती थी।"
    ]
  },
  {
    "line": [
      "I blamed bad luck for everything that went wrong in my life.",
      "ज़िंदगी की हर ग़लती का इल्ज़ाम मैंने बैड लक पर लगा दिया।"
    ]
  },
  {
    "line": [
      "But coming here, I realized that it also made some things go very right.",
      "लेकिन यहाँ आने के बाद मुझे महसूस हुआ इसने मुझे कई अनमोल तोहफ़े भी दिए हैं।"
    ]
  },
  {
    "line": [
      "Without my bad luck, I wouldn't have met Hazel or Bob.",
      "बिना इसके, मैं कभी भी हेज़ल या बॉब से नहीं मिल पाती।"
    ]
  },
  {
    "line": [
      "And you would've never met the love of your life.",
      "और आप भी कभी अपने सच्चे प्यार से नहीं मिलतीं।"
    ]
  },
  { "line": ["What are you talking about?", "यह तुम क्या बोल रही हो?"] },
  {
    "line": [
      "You only met Jeff because he'd been doused by bad luck.",
      "जेफ्फ़ से आप इसलिए मिल पाईं क्योंकि वह बैड लक में डूब गया था।"
    ]
  },
  {
    "line": [
      "Which means, it didn't tear you apart.",
      "इसका मतलब, बैड लक ने आप दोनों को अलग नहीं किया,"
    ]
  },
  {
    "line": [
      "Bad luck brought you together in the first place.",
      "बल्कि एक-दूसरे से मिलवाया है।"
    ]
  },
  {
    "line": [
      "You think your creatures can't endure bad luck,",
      "आप सोचती हैं आपकी दुनिया बैड लक नहीं सह पाएगी"
    ]
  },
  { "line": ["but they can, and they will.", "पर वह उससे दोस्ती करेगी।"] },
  { "line": ["And so can you.", "और आप भी कर सकती हैं।"] },
  {
    "line": [
      "You don't have to fear bad luck because you have each other.",
      "आपको बैड लक से डरने की ज़रूरत नहीं क्योंकि आपका प्यार आपके साथ है।"
    ]
  },
  {
    "line": [
      "And that makes you the luckiest creatures I know.",
      "और इसलिए आपसे ज़्यादा ख़ुशकिस्मत और कोई नहीं।"
    ]
  },
  {
    "line": [
      "Why, if good and bad luck can at long last live side by side,",
      "अगर गुड और बैड लक, दोनों साथ-साथ मिलकर रह सकें"
    ]
  },
  { "line": ["then I would love nothing more.", "तो मुझे और कुछ नहीं चाहिए।"] },
  {
    "line": [
      "Far be it from me to take all the mystery out of life.",
      "मैं तो अपनी ज़िंदगी का मज़ा ही किरकिरा कर लेती।"
    ]
  },
  { "line": ["Both it is.", "अच्छा किया, रोक लिया।"] },
  { "line": ["Sam!", "सैम!"] },
  {
    "line": [
      "We lucky ladies of stature oughta stick together, don't you think?",
      "हम लंबी लड़कियों को साथ में मिलकर रहना चाहिए, सही कहा ना?"
    ]
  },
  { "line": ["Oh, yes.", "एकदम सही।"] },
  { "line": ["Thank you, Sam.", "शुक्रिया, सैम।"] },
  {
    "line": [
      "All right! One bad-break banana banshee coming down.",
      "यह आया! बैड लक बनाना शेक। यह लो।"
    ]
  },
  { "line": ["Sorry, Root.", "सॉरी, रूट।"] },
  {
    "line": [
      "No problem, Fred. You know I always make two, just in case.",
      "फ़िक्र नॉट, फ़्रेड। मैं हमेशा दो बनाता हूँ। तुम्हें तो यह पता ही है।"
    ]
  },
  { "line": ["What was that?", "वह क्या था?"] },
  { "line": ["We miss you already.", "हमें तुम्हारी याद आ रही थी।"] },
  { "line": ["-'We'? -Sam!", "-'हमें'? -सैम!"] },
  { "line": ["-Sam. Bob. -Hey, Rootie.", "-सैम। बॉब। -हे, रूटी।"] },
  {
    "line": [
      "-Good Luck in Bad Luck. -And Hairy Lemon.",
      "-गुड लक आया बैड लक। -ये गुड लक वाले हैं।"
    ]
  },
  {
    "line": [
      "Now, this is a good-looking juice bar.",
      "यह जूस की दुकान तो मस्त लग रही है।"
    ]
  },
  {
    "line": [
      "Yeah. First tropical juice bar in the Land of Luck.",
      "हाँ। यह इस दुनिया का इकलौता जूस सेंटर है।"
    ]
  },
  {
    "line": [
      "We come bearing gifts. Or, well, gift rather.",
      "हम सबके लिए तोहफ़े लाए हैं। मतलब, एक तोहफ़ा।"
    ]
  },
  { "line": ["It's for the Lucky Shot.", "यह लकी शॉट के लिए।"] },
  { "line": ["She sure is a beauty.", "यह तो बहुत ही सुंदर है।"] },
  {
    "line": [
      "It's a small token of thanks for coming to our aid.",
      "यह तो बस छोटी सी भेंट है। हमारी मदद के बदले में।"
    ]
  },
  {
    "line": [
      "It was our pleasure, Ms. The Dragon.",
      "वह तो हमारा फ़र्ज़ था, मैडम ड्रैगन।"
    ]
  },
  {
    "line": [
      "And we sure do appreciate you dropping in for a visit.",
      "आपने इस जगह पर आकर हम पर बड़ी मेहरबानी की।"
    ]
  },
  {
    "line": ["I should have come long ago.", "मुझे तो पहले ही आ जाना चाहिए था।"]
  },
  {
    "line": [
      "Und we have our unlucky Freund Sam to thank for bringing us all together.",
      "और हम सब को मिलाने के लिए हमारी बदक़िस्मत दोस्त, सैम का जितना शुक्रिया अदा करें, कम है।"
    ]
  },
  { "line": ["Way to go, Latvia!", "लैटविया वाले, ज़िंदाबाद।"] },
  { "line": ["Latvia!", "लैटविया!"] },
  { "line": ["Sam!", "सैम!"] },
  { "line": ["Speaking of my bad luck,", "और मेरा बैड लक बनाने वाले भी,"] },
  {
    "line": [
      "I'd like to thank you guys for sending it all my way.",
      "आप लोग ही हैं। उसे बार-बार भेजने के लिए शुक्रिया।"
    ]
  },
  {
    "line": [
      "The flat tires, the toast jam-side-down, the keys in the sewer.",
      "जैसे टायर पंक्चर, ब्रैड का जैम साइड पर गिरना, चाबी गटर में गिरना।"
    ]
  },
  { "line": ["Hey, that was me!", "हे, वह मैंने किया था!"] },
  {
    "line": [
      "It wasn't all fun, but I wouldn't change a single thing.",
      "ग़ुस्सा तो आता था पर मैं कुछ भी बदलना नहीं चाहती।"
    ]
  },
  {
    "line": [
      "Fire her up. What do you say, Sam?",
      "क्या कहती हो? तो शुरू करें, सैम?"
    ]
  },
  {
    "line": [
      "-Take a shot, Bob. -Come on, Bob!",
      "-पहले तुम्हारी बारी, बॉब। -कम ऑन, बॉब!"
    ]
  },
  {
    "line": [
      "Hey! So, what do you say, Bob? Ready to come home?",
      "हे! तो, क्या कहते हो? घर वापस आ रहे हो, बॉब?"
    ]
  },
  {
    "line": [
      "Sounds like the guys got your barstool fixed",
      "वह देखो, नन्हे दोस्तों ने तुम्हारी छोटी तशरीफ़ के लिए"
    ]
  },
  { "line": ["and ready for your little cat butt.", "स्टूल भी ठीक कर दिया।"] },
  { "line": ["Thanks, guys.", "थैंक्स, दोस्तों।"] },
  {
    "line": [
      "Well, we were actually hoping Bob might stay in Good Luck.",
      "पर हम चाहते हैं बॉब हमारे साथ गुड लक में रहे।"
    ]
  },
  {
    "line": [
      "The Captain said you could have your job back.",
      "कैप्टेन तुम्हें जॉब वापस दे रही है।"
    ]
  },
  {
    "line": [
      "Yeah, despite your growing rap sheet, Gerry claims you're a good line cat.",
      "हाँ, वैसे तुम बड़े घोटालेबाज़ हो पर जेरी कहता है तुम काम में माहिर हो।"
    ]
  },
  { "line": ["So, come on back.", "इसलिए, वापस आ जाओ।"] },
  {
    "line": [
      "And we made you this, your very own lucky penny.",
      "और यह तुम्हारे लिए है, तुम्हारी अपनी लकी पैनी।"
    ]
  },
  { "line": ["Wow.", "मेरे लिए।"] },
  {
    "line": [
      "A lucky life just like you always wanted, Bob.",
      "एक लकी ज़िंदगी, जैसा कि तुम हमेशा से चाहते थे।"
    ]
  },
  { "line": ["I'm so happy for you.", "मैं तुम्हारे लिए ख़ुश हूँ, बॉब।"] },
  { "line": ["Good for you, Bob.", "मुबारक हो, बॉब।"] },
  {
    "line": [
      "Thanks, Captain, but I can't accept.",
      "शुक्रिया, कैप्टेन पर मैं इसे नहीं ले सकता।"
    ]
  },
  { "line": ["-Boss? -Bob?", "-बॉस? -बॉब?"] },
  {
    "line": [
      "You're all better friends than I deserve.",
      "तुम सबके सब मुझसे बहुत अच्छे हो।"
    ]
  },
  { "line": ["Well, that's true.", "इसमें तो कोई शक़ नहीं।"] },
  {
    "line": [
      "Especially you, Gerry. And friends we will stay.",
      "ख़ासकर तुम, जेरी। और हम सब हमेशा दोस्त रहेंगे।"
    ]
  },
  {
    "line": [
      "But as for where I live out the rest of my days--",
      "अगर मैं अपनी ज़िंदगी अपनी मरज़ी से बिता पाऊँ…"
    ]
  },
  {
    "line": [
      "If I can, I'd like to spend them with Sam, in her world.",
      "तो मैं चाहता हूँ, मैं वह सैम के साथ बिताऊँ। उसकी दुनिया में।"
    ]
  },
  { "line": ["Be your forever family?", "मुझे फॉरऐवर फ़ैमिली बनाओगी?"] },
  {
    "line": ["Me and you, a forever family?", "मैं और तुम, एक फॉरऐवर फ़ैमिली?"]
  },
  { "line": ["I'd really love that.", "आज मेरी विश पूरी हो गई।"] },
  {
    "line": [
      "You realize you're hugging me, right?",
      "पता है ना, तुम मुझे गले लगा रहे हो, हँ?"
    ]
  },
  {
    "line": [
      "Yes. And you better get used to it.",
      "हाँ। और अब तुम इसकी आदत डाल लो।"
    ]
  },
  { "line": ["Juice drinks on the house!", "यह पार्टी मेरी तरफ़ से!"] },
  {
    "line": [
      "Yes, ma'am. Heat it up. We're gonna call that the Lucky Dragon.",
      "क्या बात! फ़ायर इफ़ेक्ट। और इसका नाम रखेंगे, लकी ड्रैगन।"
    ]
  },
  {
    "line": [
      "Mini palm tree. Some bulk beans.",
      "छोटा पाम ट्री। 50 ग्राम बीन्स।"
    ]
  },
  { "line": ["I'm making bean bags,", "मैं पुलाव बना रही थी।"] },
  {
    "line": [
      "and I thought a mix might be nice, you know, in your hand.",
      "बीन्स सेहत के लिए अच्छी होती हैं ना। सोचा उसमें डाल दूँ।"
    ]
  },
  {
    "line": [
      "And one soap-on-a-rope brings your total to $13.57.",
      "और इस सोप के साथ ही, आपका टोटल बिल हो गया, 13.57।"
    ]
  },
  {
    "line": [
      "Let me just find my credit card.",
      "रुका ज़रा, मैं अपना क्रेडिट कार्ड ढूँढ लेती हूँ।"
    ]
  },
  { "line": ["-Found my card! -Great.", "-कार्ड मिल गया! -बढ़िया।"] },
  { "line": ["Here you go, Ms. Charles.", "यह लीजिए, मिस चार्ल्स।"] },
  {
    "line": [
      "Hey, I got this, Sam the manager.",
      "हे, यह मैं संभाल लूँगा, हमारी मैनेजर।"
    ]
  },
  { "line": ["Bless you, Marvin.", "थैंक्यू, मार्विन।"] },
  {
    "line": [
      "-Have a great time! -See you Monday!",
      "-ख़ूब मज़े करना! -मन्डे मिलते हैं!"
    ]
  },
  {
    "line": [
      "I should never have gotten you a cell phone.",
      "तुम्हें फ़ोन दिलाकर ग़लती कर दी।"
    ]
  },
  {
    "line": [
      "I can't stop. I'm sorry. I have a problem. I was born to thumb-type.",
      "फ़ोन छोड़ने का दिल ही नहीं करता। क्या करूँ! एक्स्ट्रा अंगूठों का यही फ़ायदा है।"
    ]
  },
  {
    "line": [
      "Map says nine minutes, but we'll take the shortcut.",
      "मैप में नौ मिनट हैं पर हम शॉर्ट-कट लेंगे।"
    ]
  },
  { "line": ["They're here!", "वह आ गए!"] },
  { "line": ["Sam!", "सैम!"] },
  {
    "line": [
      "-Come here, Bob. -I say, Hazel. This is a tight one.",
      "-कैसे हो, बॉब? -आराम से। मेरा दम निकालोगी क्या!"
    ]
  },
  { "line": ["Hi, Sam. Hi, Bob.", "हाय, सैम। हाय, बॉब।"] },
  { "line": ["Sit.", "बैठ जाओ।"] },
  {
    "line": [
      "Good work, Bingo. Who's your master?",
      "शाबाश, बिंगो। कौन है तुम्हारा मास्टर?"
    ]
  },
  {
    "line": [
      "Who's your master? That's right. Bob is. Bob is your master.",
      "कौन है तुम्हारा मास्टर? सही जवाब। बॉब है। बॉब है तुम्हारा मास्टर।"
    ]
  },
  { "line": ["Bye, Mom. Bye, Dad.", "बाय, मॉम। बाय, डैड।"] },
  { "line": ["She's just a little excited.", "आज वह काफ़ी एक्साइटिड है।"] },
  { "line": ["Yeah, me too.", "वह तो मैं भी हूँ।"] },
  {
    "line": [
      "Hazel's really lucky she found you guys.",
      "हेज़ल लकी है जो उसे आप दोनों मिले।"
    ]
  },
  {
    "line": [
      "I'm pretty sure we're the lucky ones.",
      "लकी तो हम दोनों हैं कि वह हमें मिली।"
    ]
  },
  {
    "line": [
      "And we'll see you here for dinner on Sunday! Five o'clock.",
      "और हाँ, हम सन्डे डिनर साथ कर रहे हैं! पाँच बजे।"
    ]
  },
  { "line": ["We're having Bob's favorite.", "बॉब का फ़ेवरेट खाना बनेगा।"] },
  { "line": ["We'll be here.", "ज़रूर आएँगे।"] },
  {
    "line": [
      "You hear that, Bob? Paninis on Sunday.",
      "सुना ना, बॉब? सन्डे को तुम्हारा फ़ेवरेट।"
    ]
  },
  { "line": ["Tasty meat bread.", "टेस्टी पनीनीज़।"] },
  { "line": ["Bingo.", "बिंगो।"] },
  { "line": ["Not you!", "तुम नहीं!"] },
  {
    "line": [
      "My new life is nothing like the one I pictured.",
      "मेरी नई ज़िंदगी वैसी नहीं है जैसी सोची थी।"
    ]
  },
  { "line": ["It's better.", "उससे बेहतर है।"] },
  {
    "line": [
      "Things don't always go as planned, of course.",
      "हाँ, चीज़ें हमेशा हमारे हिसाब से नहीं चलतीं।"
    ]
  },
  {
    "line": [
      "Unless, well, you plan for them.",
      "पर, हम उसके हिसाब से चल सकते हैं।"
    ]
  },
  {
    "line": [
      "In the end, you might say that bad luck led me to the luckiest thing in the world.",
      "आप चाहें तो कह सकते हैं कि मेरे बैड लक ने मुझे दुनिया की सबसे लकी चीज़ दी।"
    ]
  },
  { "line": ["Or was it good luck?", "या शायद गुड लक था।"] },
  {
    "line": [
      "Whatever it was, I found my forever family.",
      "उसे जो भी नाम दो, मुझे मेरी फॉरऐवर फ़ैमिली मिल गई।"
    ]
  },
  {
    "line": [
      "The kind that doesn't leave. They stick.",
      "वह जो प्यार करती है, साथ रहती है"
    ]
  },
  {
    "line": [
      "And I'd do it all over again to get here.",
      "और इसके लिए मैं बैड लक से फिर से लड़ सकती हूँ।"
    ]
  }
]
