[{"line": ["Hi. My name's Orion.","हाय। मेरा नाम ओरायन है।"]},{"line": ["I'm a kid, just like you, so we have that in common.","तुम्हारी तरह मैं भी एक बच्चा हूँ, इसलिए हम एक जैसे हैं।"]},{"line": ["Anyhow, I saw you sitting there by yourself","वैसे, मैंने देखा तुम यहाँ अकेले बैठी हो,"]},{"line": ["and thought maybe you'd like some company.","तो सोचा शायद तुम्हें साथी की ज़रूरत है।"]},{"line": ["I know I would.","मुझे भी होती।"]},{"line": ["So that's why I'm walking up to you right now and...","इसीलिए मैं तुम्हारे पास आ रहा हूँ,"]},{"line": ["Walking right past you.","और तुम्हारे पास से गुज़र गया।"]},{"line": ["Why, you ask?","क्यों?"]},{"line": ["Because, Sally, I'm afraid.","क्योंकि, सैली, मुझे डर लगता है।"]},{"line": ["Afraid of what, you want to know? So much, really.","किससे डर लगता है, जानना चाहती हो? बहुत सी चीज़ों से, सच्ची।"]},{"line": ["But in this case, rejection, humiliation...","लेकिन इस मामले में, इनकार, बेइज़्ज़ती..."]},{"line": ["that you might tell your friends, and they would all laugh at me.","अगर तुमने अपने दोस्तों को बता दिया, तो वे सब मुझ पर हँसेंगी।"]},{"line": ["And it's not just you I'm afraid of, Sally.","और सिर्फ तुमसे ही डर नहीं लगता, सैली।"]},{"line": ["And not just girls in general.","या सिर्फ लड़कियों से नहीं लगता।"]},{"line": ["It's most things, to be candid.","बहुत सी अजीब चीज़ों से लगता है।"]},{"line": ["Oh, it's tuna. What do you have?","अरे, यह टूना है। तुम क्या लायी हो?"]},{"line": ["It would be kinda nice to know.","यह जानकर अच्छा लगता।"]},{"line": ["The school counselor told me to document my fears in some form.","स्कूल के कॉउंसलर ने मुझे अपने डर को लिखने के लिए कहा है।"]},{"line": ["That's why I keep a sketchbook.","इसीलिए स्केचबुक रखता हूँ। "]},{"line": ["It's my way of trying to manage my issues.","यह मेरा परेशानियों से लड़ने का तरीका है। सैली से बात करना बकवास करना"]},{"line": ["Take page 14, for example. My fear of clogging the toilet...","उदाहरण में पेज नंबर 14 ही देख लो। टॉयलेट गंदा छोड़ने का डर..."]},{"line": ["...and flooding the whole entire school.","...फिर पूरे स्कूल में गंदा पानी भर जाएगा।"]},{"line": ["Oh, thank God.","ओह, शुक्र है।"]},{"line": ["I'm also afraid of giving the wrong answer in class.","मैं क्लास में गलत जवाब देने से भी डरता हूँ।"]},{"line": ["Who can tell me which explorer first reached India by sea?","समुद्र के रास्ते सबसे पहले भारत कौन आया था?"]},{"line": ["Me, me, me! [Orion] A tricky situation.","मैं! मुश्किल घड़ी।"]},{"line": ["Mrs. Spinoza usually calls on kids who don't raise their hands.","मिसेज़ स्पिनोज़ा उन्ही बच्चों को बुलाती हैं, जो हाथ नहीं उठाते।"]},{"line": ["But raising my hand so she won't call on me is a dangerous strategy.","लेकिन उनसे बचने के लिए हाथ उठाना, मुश्किल तरकीब है।"]},{"line": ["Therefore I try to look invisible. But at the same time, not too invisible.","इसीलिए मैं छुपने की कोशिश करता हूँ। लेकिन, ज्यादा भी नहीं छुपता।"]},{"line": ["I know the answer is Vasco da Gama.","मैं जानता हूँ, इसका जवाब वास्को द गामा है।"]},{"line": ["It's the answer to a great many questions in the fifth grade,","यह पाँचवी कक्षा के बहुत से सवालों का जवाब है,"]},{"line": ["but I'm afraid if called on, I might say 'Gasco da Vama',","पर मुझे डर है पूछने पर, मैं 'गास्को डा वामा' बोल दूँगा,"]},{"line": ["or 'Dasco ga Vama.'","या 'डेस्क गा वामा।' सब हँसेंगे।"]},{"line": ["Everyone would laugh. ","हा, हा, हा, हा, हा, हा"]},{"line": ["Oh, Mrs. Spinoza, I know! ","अरे, मिसेज़ स्पिनोज़ा, मुझे पता है! "]},{"line": ["Yes? Lisa?","हाँ? लीसा?"]},{"line": ["Vasco da Gama. [Mrs. Spinoza] Very good, Lisa.","वास्को द गामा। बहुत अच्छे, लीसा।"]},{"line": ["[Orion] I'm not a real big fan of Lisa.","मुझे लीसा पसंद नहीं है।"]},{"line": ["But to be fair, there are a lot of things I'm not a big fan of.","लेकिन सच कहूँ, तो बहुत सी चीज़ें हैं, जो मुझे पसंद नहीं।"]},{"line": ["Murderous gutter clowns are high on my list.","डरावने गटर जोकर मेरी लिस्ट में पहले नंबर पर हैं।"]},{"line": ["Cell phone waves giving me cancer.","फ़ोन की किरणें, जिनसे कैंसर हो सकता है।"]},{"line": ["Hi, Grandma.","नमस्ते दादी।"]},{"line": ["Mosquito bites getting infected.","मच्छर के काटने से बीमार पड़ने से।"]},{"line": ["Falling off a skyscraper.","छत से नीचे गिरने से।"]},{"line": ["Saying 'good morning.' -'Goob dorning!'","-'गुड मॉर्निंग।' बोलने से। -'गूब डॉर्निंग!'"]},{"line": ["Bees. Dogs. The ocean.","मधुमक्खी। कुत्ते। समुद्र।"]},{"line": ["I'm afraid of being responsible for my team losing.","मुझे डर है, कहीं मेरी वजह से मेरी टीम हार न जाए।"]},{"line": ["Hey, Orion, catch!","अरे, ओरायन,पकड़ो!"]},{"line": ["[Orion] And of course, I'm afraid of locker rooms.","और हाँ, लॉकर रूम से भी डरता हूँ। "]},{"line": ["Because A, what sane person isn't?","क्योंकि पहला, किसको नहीं लगता?"]},{"line": ["You okay, Gabe?","तुम ठीक हो, गेब?"]},{"line": ["And B...  ...Richie Panici.","और दूसरा... रिची पनिची।"]},{"line": ["Well, well, well, look who it is. Cryin' Orion!","अरे, अरे, देखो ज़रा कौन है, रोतडू ओरायन!"]},{"line": ["Hey, Richie.","अरे, रिची।"]},{"line": ["Wear pants much?","पैंट पहन लिया?"]},{"line": ["[Orion] I'm afraid of being humiliated by Richie Panici.","मुझे रिची पनिची की बदसलूकी से डर लगता है।"]},{"line": ["[Orion] Afraid of being punched by him. ","उससे मार खाने से डर लगता है।"]},{"line": ["Also, I'm afraid of... Okay, what if I punch him back?","और, यह भी डर लगता है, अगर मैंने उसे पलट कर मारा तो?"]},{"line": ["And his nose goes into his brain, and he dies.","उसकी नाक उसके दिमाग में चली जाएगी, और वह मर जाएगा।"]},{"line": ["That can happen, the nose and the brain thing. Look it up.","यह हो सकता है, नाक और दिमाग वाली बात। देख लो।"]},{"line": ["[siren wails] I'll go to juvie.","मुझे जेल जाना पड़ेगा। "]},{"line": ["Plus, I'll have to live with the guilt of--","और, सारी ज़िन्दगी मुझे अफ़सोस..."]},{"line": ["Hey! I asked if you wear pants much. Don't be rude.","अरे! मैंने तुमसे पूछ पैंट पहनी। गलत मत सोचो।"]},{"line": ["Yes, I do wear pants.","हाँ, मैं पैंट पहनता हूँ।"]},{"line": ["Much?","सच्ची?"]},{"line": ["What's that pad you always got?","तुम्हारी कॉपी में क्या है?"]},{"line": ["'I'm afraid of monsters, bees, haircuts, dogs...","'मुझे डर लगता है राक्षस, मधुमक्खी, बाल कटवाने से, कुत्तों से"]},{"line": ["the ocean, Richie Panici...' Hey! I'm famous! Thanks!","समुद्र से, रिची पनिची से।” अरे! मैं मशहूर हूँ! धन्यवाद!"]},{"line": ["Wait. You drew me dead! No one draws me dead!","रुको। तुमने मुझे मरा हुआ बनाया। मुझे नहीं मार सकता।"]},{"line": ["I'm hereby 'consificating' this on account of its rudeness to me,","मैं इसे 'जत्ब' कर रहा हूँ, मेरी बेइज़्ज़ती के लिए।"]},{"line": ["Richie Panici.","रिची पनिची।"]},{"line": ["[Orion] If I weren't so scared, I would tell you that that's my property.","अगर मैं इतना डरता नहीं, तो मैं कहता यह मेरी है।"]},{"line": ["That I put my heart and soul into it,","कि मैंने इसमें अपनी जी-जान लगाई है,"]},{"line": ["and that you had no right to grab it from me.","और तुम इसे नहीं ले सकते।"]},{"line": ["I would also tell you that the word is 'confiscating.'","यह भी बताता कि 'ज़ब्त' बोलते हैं।"]},{"line": ["Thank you, Richie.","धन्यवाद, रिची।"]},{"line": ["Huh? Huh?","हुह?"]},{"line": [" Whatever.","कुछ भी।"]},{"line": ["[Orion] I don't know why I thanked him.","पता नहीं मैंने उसे धन्यवाद क्यों कहा।"]},{"line": ["Have a great weekend, everyone.","अपनी छुट्टियों का आनंद लेना, बच्चों।"]},{"line": ["Oh, and don't forget to leave your permission slips on my desk.","ओह, और अपना पर्मिशन स्लिप मुझे ज़रूर देकर जाना।"]},{"line": ["The bus for the planetarium leaves on Monday at nine a.m. sharp.","प्लैनेटेरियम की बस सोमवार को सुबह ठीक 9 बजे निकलेगी।"]},{"line": ["[Orion] Oh, no. I was hoping Mrs. Spinoza would've forgotten about the field trip.","अरे नहीं। मुझे लगा मिसेज़ स्पिनोज़ा ट्रिप के बारे में भूल गई होंगी।"]},{"line": ["Ah, this is gonna be so fun!","इसमें बहुत मज़ा आएगा।"]},{"line": ["[Orion] Fun? It sounds fun to you, Lisa?","मज़ा? यह तुम्हारे लिए मज़ेदार है, लीसा?"]},{"line": ["Are you insane? This field trip sounds terrifying.","तुम्हारा दिमाग ठीक है? यह फील्ड ट्रिप कितनी डरावनी है।"]},{"line": ["Getting packed like sardines into a rusty school bus with 30 other kids speeding down the highway?","भेड़-बकरी की तरह स्कूल बस में बंद होकर जाना"]},{"line": ["Sounds like a traffic accident waiting to happen.","सुनने में ही भयानक दुर्घटना जैसा लगता है।"]},{"line": ["I should know.","मुझे पता है। "]},{"line": ["[students screaming] I've studied the actuarial charts.","मैंने ऐक्चवेरीअल चार्ट पढ़ा है।"]},{"line": ["And all those giant models of our solar system hanging from the ceiling?","और वे बड़े-बड़े मॉडल जो छत से लटक रहे हैं?"]},{"line": ["I mean, how long have those things been up there?","मतलब, वे कितने सालों से टंगे हैं? "]},{"line": ["A hundred years?","सौ साल?"]},{"line": ["[Orion] Plus, what if I end up having to sit next to Sally at the planetarium, and our hands touch?","और, क्या पता प्लैनेटेरियम में सैली मेरे पास बैठ जाए, और हमारे हाथ छू गए? "]},{"line": [" I'll have a panic attack.","मुझे पैनिक अटैक आ जाएगा।"]},{"line": ["It'll become a running joke around the school,","स्कूल में सब मेरा मज़ाक उड़ायेंगे,"]},{"line": ["and I'll never know the joy of a meaningful human connection!","और मुझे कभी ख़ुशी का एहसास नहीं होगा!"]},{"line": ["Orion, do you have your permission slip?","ओरायन, पर्मिशन स्लिप लाए हो?"]},{"line": ["[Orion] I was afraid she was gonna say that.","मुझे इसी बात का डर था।"]},{"line": ["Um, my parents won't let me go to the planetarium.","मेरे पेरेंट्स मुझे प्लैनेटेरियम जाने नहीं देंगे।"]},{"line": ["Yeah, they don't believe in, uh, space.","हाँ, उन्हें अंतरिक्ष पर यकीन नहीं है।"]},{"line": ["Yeah, um, it's a whole thing.","हाँ, यही बात है।"]},{"line": ["[girl] She's over here.","वह वहाँ है।"]},{"line": ["[Sally] Hey, Orion. ","अरे, ओरायन।"]},{"line": ["I'm super excited for the field trip.","मुझे फील्ड ट्रिप का बेसब्री से इंतज़ार है।"]},{"line": ["So, um, I was wondering if maybe you wanted to sit together?","तो, मैं सोच रही थी, क्या हम साथ बैठ सकते हैं?"]},{"line": ["While we're there?","बस में?"]},{"line": ["[Orion] If I weren't so scared, I'd tell you, 'Of course I do, Sally.","अगर मैं इतना डरता न होता तो तुम्हें बोलता, 'बेशक, सैली।"]},{"line": ["Of course I wanna hang out with you.","बेशक मैं तुम्हारे साथ रहना चाहता हूँ।"]},{"line": ["To be frank, I've never wanted anything more, but to do that,","सच कहूँ, मुझे इससे ज्यादा और कुछ नहीं चाहिए, मगर इसके लिए,"]},{"line": ["I'd have to be able to not constantly obsess over every negative thing","मुझे इन नकारात्मक ख्यालों से दूर रहना होगा"]},{"line": ["that could possibly happen...' [horn honking]","जो शायद सच हो सकते हैं।'"]},{"line": ["Oh, that's my mom. I gotta go.","ओह, माँ आ गई। मुझे जाना होगा।"]},{"line": ["See you at the planetarium, Orion!","प्लैनेटेरियम में मिलते हैं, ओरायन!"]},{"line": ["[Orion] No, you won't.","नहीं, हम नहीं मिलेंगे।"]},{"line": ["[Orion] Page 17 in my sketch book.","मेरे स्केचबुक का पेज 17।"]},{"line": ["I'm afraid my parents will move away while I'm at school.","मुझे डर है मेरे स्कूल जाने के बाद मेरे पेरेंट्स घर छोड़ देंगे।"]},{"line": ["I don't know why I fear this.","पता नहीं मैं इससे क्यों डरता हूँ।"]},{"line": ["The counselor at school doesn't have any theories.","स्कूल के कौंसलर के पास कोई तर्क नहीं है।"]},{"line": ["[Orion] My parents certainly seem nice enough, he says.","उन्होंने कहा, मेरे पेरेंट्स अच्छे हैं।"]},{"line": ["And I think he's correct.","और शायद वे सही हैं।"]},{"line": ["Hi, honey!","अरे, बेटा!"]},{"line": ["Hi, Mom. [mom] How was school?","अरे, माँ। स्कूल कैसा रहा?"]},{"line": ["Fine. I made you oatmeal cookies.","अच्छा था। मैंने तुम्हारे लिए कूकीज बनाई है।"]},{"line": ["how'd that get there?","यह आपको कैसे मिला?"]},{"line": ["Your father found it stuffed under the couch.","तुम्हारे पापा को यह सोफे के नीचे मिला।"]},{"line": ["I think you mean in between the couch cushions?","आपका मतलब है कुशन और सोफे के बीच?"]},{"line": ["Hm. Wanna talk about it? Not really.","कुछ कहना है? नहीं।"]},{"line": ["You should go. It'll be fun.","तुम्हें जाना चाहिए। मज़ा आएगा।"]},{"line": ["I'm not so sure about that.","पता नहीं।"]},{"line": ["Orion, bud, I get it. These kind of things can be scary.","ओरायन, बच्चे, मैं समझता हूँ। यह चीज़ें डरावनी हो सकती हैं।"]},{"line": ["But that's the thing. It's okay to be nervous.","लेकिन यही तो मज़ा है। डर लगना आम बात है।"]},{"line": ["More than okay, in fact. It's normal.","यह बहुत ही आम है।"]},{"line": ["The trick is not to let your fear get in the way of living your life.","बस अपने डर को अपनी ज़िन्दगी में आने मत दो।"]},{"line": ["It's true. Otherwise, I never would've proposed. ","सच कहा। वरना, मैं कभी प्रोपोज़ नहीं कर पाता।"]},{"line": ["Sometimes, you just have to feel the fear and do it anyway.","कभी-कभी, तुम्हें डर महसूस करना चाहिए, और फिर उसका सामना करो।"]},{"line": ["[Orion] I love my parents, and I appreciate what they're trying to do, but...","मैं अपने पेरेंट्स से बहुत प्यार करता हूँ, वे जो कर रहे हैं उसकी सराहना भी करता हूँ"]},{"line": ["that is, without question, the worst advice I've ever heard.","लेकिन निसंदेह, यह आज तक की सबसे बुरी सलाह थी।"]},{"line": ["It looks like this is the end of the line for us, guys.","लगता है हमारी ज़िन्दगी यहीं ख़त्म हो गई।"]},{"line": ["[character] Oh, no. This is terrible.","अरे, नहीं। यह भयानक है।"]},{"line": ["[Orion] This cartoon is completely unrealistic.","यह कार्टून बिलकुल बेकार है।"]},{"line": ["Recyclable items do not have eyes or personalities.","रीसाइक्लबल आइटम के पास आखें या जान नहीं होती।"]},{"line": ["They do not go on adventures. I don't appreciate being condescended to.","वे एडवेंचर नहीं करते हैं। मुझे दया दिखाना पसंद नहीं।"]},{"line": ["Real life is way more complicated than that.","असल ज़िन्दगी इससे कहीं ज्यादा मुश्किल होती है।"]},{"line": ["And reincarnation is wishful thinking. Wow!","और पुनर्जन्म अच्छी चीज़ है। वाह!"]},{"line": ["[Orion] For plastic containers and people.","प्लास्टिक के डब्बे और लोगों के लिए।"]},{"line": ["In real life, when you're dead, you're dead.","असल ज़िंदगी में, अगर तुम मर गए, तो मर गए।"]},{"line": ["The realization that there's no way around it terrifies me.","इस बात का एहसास कि उसके बाद कुछ नहीं हो सकता, मुझे डराता है।"]},{"line": ["I try to imagine what death is like. I've concluded it's like nothing.","मैं सोचता हूँ, मौत कैसी होती है। यह कुछ भी नहीं है।"]},{"line": ["I try to imagine nothing. This is black and silent, not nothing.","मैं कुछ नहीं सोचने की कोशिश करता हूँ। यह अन्धकार और शान्ति है।"]},{"line": ["Blackness and silence is something.","अन्धकार और शांति भी कुछ होते हैं।"]},{"line": ["Nothing is perhaps the one unimaginable thing.","कुछ नहीं एक काल्पनिक चीज़ है।"]},{"line": ["[mom] Orion! Bedtime.","ओरायन! सोने का वक़्त है।"]},{"line": ["All tucked in? Yes.","तैयार? हाँ।"]},{"line": ["Teeth brushed? Uh-huh.","ब्रश किया? हाँ।"]},{"line": ["All right, buddy. Sleep well.","ठीक है, बेटा। सो जाओ।"]},{"line": ["Goodnight, Orion.","गुड नाईट, ओरायन।"]},{"line": ["Uh... Wait!","रुको!"]},{"line": ["Um, how about a quick bedtime story?","क्या आप मुझे कहानी सुना सकते हैं?"]},{"line": [" You know, for old times' sake.","पहले की तरह।"]},{"line": ["Orion, we've talked about this.","ओरायन, हमने बात की थी।"]},{"line": ["Here's a good one. Nice and weighty. Perfect for bedtime.","यह अच्छी कहानी है। अच्छी और लंबी। सुलाने के लिए बेहतरीन।"]},{"line": ["Um, I'm not sure we have the time for David Foster Wallace tonight.","मुझे नहीं लगता आज डेविड फोस्टर वल्लास की कहानी सुना पाएंगे।"]},{"line": ["Okay.","ठीक है।"]},{"line": ["You know, we'll always be here for you, Orion.","हम तुम्हारे पास ही हैं, ओरायन।"]},{"line": ["But please, stay in bed tonight? Mom and I need our sleep.","लेकिन प्लीज, आज रात सो जाओ? माँ और मुझे भी सोना है।"]},{"line": ["Okay, I will. But...","ठीक है, लेकिन"]},{"line": ["could you at least leave the door open tonight?","क्या आज रात दरवाज़ा खुला छोड़ सकते हैं?"]},{"line": ["All right, bud. Say when.","ठीक है बच्चे,बताओ कितना?"]},{"line": ["Okay. A little more open?","ठीक है। थोड़ा और?"]},{"line": ["Here okay?","इतना? "]},{"line": ["Actually, a little more.","दरअसल, थोड़ा और?"]},{"line": ["Here? Good! Yes!","इतना? हाँ!"]},{"line": ["Actually, just a tad bit more?","दरअसल, थोड़ा सा और?"]},{"line": ["Thanks. Goodnight, sweetie.","धन्यवाद। गुड नाईट, बेटा।"]},{"line": ["Goodnight, son. Night, Mom. Night, Dad.","गुड नाईट, बेटा। नाईट, माँ। नाईट, पापा।"]},{"line": ["Okay. This isn't so bad.","ठीक है, यह इतना भी बुरा नहीं है।"]},{"line": ["I take it back!","नहीं, ऐसा नहीं है!"]},{"line": ["This is bad! Very, very bad! It's literally the worst!","यह बुरा है! बहुत, बहुत बुरा! यह बहुत ही बुरा है!"]},{"line": ["Because of all the things I'm afraid of,","मुझे जितनी भी चीज़ों से डर लगता है,"]},{"line": ["I'm most afraid of the dark. ","उनमे सबसे ज्यादा मुझे अँधेरे से लगता है।"]},{"line": ["Oh, no.","अरे नहीं।"]},{"line": ["[Orion] It's an old house. Houses settle.","यह पुराना घर है। घर गिर जाते हैं।"]},{"line": ["Nothing to worry about.","घबराने की कोई ज़रूरत नहीं है।"]},{"line": ["My parents have work in the morning. They need their rest.","मेरे पेरेंट्स को सुबह काम पर जाना है। उन्हें आराम की ज़रूरत है।"]},{"line": ["Can't I just put myself in their shoes for once?","क्या मैं खुद को उनकी जगह रख कर देख सकता हूँ?"]},{"line": ["No! No, no, no, no! No!","नहीं!"]},{"line": ["Curse you, darkness!","तुमसे नफरत है, अन्धकार!"]},{"line": ["What cruel aberrations hide within your inky cloak of... darkness?","तुम्हारे इस काले कोट के पीछे, कितने ज़ुल्म छुपे हैं, अन्धकार?"]},{"line": ["Why can't you just leave me alone?","तुम मुझे अकेला क्यों नहीं छोड़ देते?"]},{"line": ["[echoing] Alone... Alone...","अकेला।"]},{"line": ["Okay! That's it! I've had it with you!","ठीक है! बस! बहुत हो गया!"]},{"line": ["Every single night with the constant screaming","हर रात, चिल्लाते रहते हो"]},{"line": ["and the carrying on and whatnot!","रोते हो, और पता नहीं क्या-क्या।"]},{"line": ["Seven nights a week, 365 nights a year.","सप्ताह के सात दिन, साल के 365 दिन।"]},{"line": ["It's nonstop!","लगातार!"]},{"line": ["What are you? Isn't that obvious?","तुम कौन हो? दिखाई नहीं दे रहा?"]},{"line": ["The room's dark. It's dark out. Hello? I'm Dark. Ta-da!","कमरे में अंधेरा है। बाहर अंधेरा है। हेलो? मैं अँधेरा हूं!"]},{"line": ["There it is again.","फिर से आ गया।"]},{"line": ["You know, there are a lot of people that are scared of me.","पता है,बहुत से लोग हैं जो मुझसे डरते हैं।"]},{"line": ["But you, you're on a whole different level.","लेकिन तुम, तुम तो बहुत ही डरपोक हो।"]},{"line": ["Of all the kids who are terrified of the dark,","जितने भी बच्चे अंधेरे से डरते हैं,"]},{"line": ["you are by far the loudest, the most obnoxious, ","तुम उनमें सबसे तेज चिल्लाते हो, सबसे ज्यादा भयानक,"]},{"line": ["and frankly, the most hurtful. And that's no small feat.","और सच कहूं, तो सबसे दर्दनाक। और यह कोई छोटी बात नहीं है।"]},{"line": ["You've got some pretty healthy competition.","तुम्हारी तरह बहुत बच्चे हैं।"]},{"line": ["Check it out.","यह देखो।"]},{"line": ["Millions of people are afraid of the dark.","लाखों लोगों को अंधेरे से डर लगता है।"]},{"line": ["You're keeping a list? Yes, I'm keeping a list.","तुम्हारे पास लिस्ट है? हां, मैं लिस्ट रखता हूं।"]},{"line": ["Do you know how many kids are afraid of me?","तुम्हें पता भी है,मुझसे कितने बच्चे डरते हैं? "]},{"line": ["It's giving me a complex.","मुझे भी बुरा लगता है।"]},{"line": ["This is just volume one, by the way.","यह सिर्फ एक लिस्ट है। "]},{"line": ["Dark doesn't exist! Dark doesn't exist!","अँधेरा नहीं होता है!"]},{"line": ["Then why are you having a conversation with me?","तो तुम मुझसे बात क्यों कर रहे हो?"]},{"line": ["You know what I mean. Dark is simply the absence of light.","तुम जानते हो। रोशनी का ना होना ही अंधेरा है।"]},{"line": ["Not a stupid cartoon character.","वह कोई कार्टून नहीं है।"]},{"line": ["Here we go.","यह देखो।"]},{"line": ["Look, you humans have always had weird ways of conceptualizing me.","देखो, तुम इंसान मुझे बहुत हीअजीबो-गरीब तरीके से सोचते हो।"]},{"line": ["I'm not listening to you. You know why? Because you're not real!","मैं तुम्हारी बात नहीं सुन रहा, क्यों? क्योंकि तुम असली नहीं हो!"]},{"line": ["Oh, I'm very real.","अरे, मैं हकीकत ही हूं।"]},{"line": ["Here, check it out. I even made a little movie about myself.","यह देखो। मैंने अपने ऊपर एक फिल्म भी बनाई है।"]},{"line": ["You know, to offer a different perspective on darkness.","अंधेरे के बारे में, लोगों की सोच बदलने के लिए।"]},{"line": ["It's kind of a passion project.","यह एक जुनून भरे प्रोजेक्ट जैसा है।"]},{"line": ["[narrator] Dark has existed for over five hundred million years,","अँधेरा हजारों करोड़ों साल पहले से है,"]},{"line": ["since early life on Earth developed light-sensitive proteins.","पृथ्वी पर पहला जीव आने से भी पहले।"]},{"line": ["[Dark] So?","तो?"]},{"line": ["You didn't like it.","तुम्हें पसंद नहीं आया?"]},{"line": ["I'm just trying to offer up some food for thought.","मैं बस सोचने की कोशिश कर रहा हूं।"]},{"line": ["Everyone is against me. It didn't get into Sundance.","सब मुझसे नफरत करते हैं। कोई मुझे नहीं अपनाता।"]},{"line": ["And it's so much better than half of the movies there.","और यह आधी फिल्म से कहीं ज्यादा अच्छा है।"]},{"line": [" It's such a boys' club.","यह लड़कों के लिए है।"]},{"line": ["I mean, it's good. It's a little short, though,","मेरा मतलब, अच्छी है। बस कुछ ज्यादा छोटी है।"]},{"line": ["for someone who's been around for over five hundred million years.","एक ऐसे शख्स के लिए जो हजारों-करोड़ों साल से रहता है।"]},{"line": ["But, you know, concise is good.","लेकिन, छोटा ही अच्छा होता है।"]},{"line": ["Listen, I didn't ask to be a supernatural entity","सुनो, मैं कोई सुपरनेचुरल चीज नहीं बनना चाहता था।"]},{"line": ["that evokes dread and despair.","जो डर और खौफ पैदा करें।"]},{"line": ["I'm just a regular guy trying to do my job.","मैं एक आम शख्स हूं, जो अपना काम कर रहा है।"]},{"line": ["But people always pick on me.","लेकिन लोग हमेशा मुझसे डरते हैं।"]},{"line": ["Truth is, almost everyone is scared of me.","सच तो यह है, कि हर कोई मुझसे डरता है।"]},{"line": ["Or hates me. Or thinks I'm evil.","या मुझसे नफरत करता है, या मुझे गलत समझता है।"]},{"line": ["Some people think I'm nothing. Hurts a guy.","कुछ को लगता है, मैं हूं ही नहीं। बहुत दर्द होता है।"]},{"line": ["Look, I'm sorry. I didn't mean to--","देखो, मुझे माफ कर दो। मैं तुम्हें..."]},{"line": ["No, it's okay. ","नहीं, कोई बात नहीं।"]},{"line": ["You know, and I-I like people. That's the thing.","मैं लोगों को पसंद करता हूं। बस यही बात है।"]},{"line": ["It's just that so much of how you see yourself","बस बात यह है कि"]},{"line": ["is through the eyes of others, you know?","हम खुद को दूसरों के नजरिए से देखते हैं, पता है?"]},{"line": ["I just wish people would give me a chance.","काश लोग मुझे एक मौका देते।"]},{"line": ["I know how you feel. A lot of kids at school pick on me, too.","मैं समझ सकता हूं, स्कूल में बहुत से लोग मुझे परेशान करते हैं।"]},{"line": ["Richie Panici, Davis Jensen, Howard Helstrom,","रिची पनिची, डेविस जेन्सेन, हॉवर्ड हेलस्ट्रॉम,"]},{"line": ["Isaac Pill, Rebecca Warren.","आइज़ैक पिल, रेबेका वॉरेन।"]},{"line": ["She moved, but she still sends me threatening letters on my birthday.","वह जा चुकी है, लेकिन अब भी मेरे जन्मदिन पर धमकी भरे पत्र भेजती है।"]},{"line": ["Which is sort of nice.","जो शायद अच्छा है।"]},{"line": ["Huh. Yeah. Thoughtful.","हां, बहुत खूब।"]},{"line": ["I just wanna not be afraid anymore.","मुझे और डर के नहीं जीना है।"]},{"line": ["Yeah, that'd be nice.","हां, यह अच्छी बात है।"]},{"line": ["Then maybe I wouldn't have to hear you screaming every night.","तब शायद मुझे, रात भर तुम्हारा चिल्लाना ना सुनना पड़े।"]},{"line": ["Tell you what. I think I've got a way to fix this.","एक बात बताऊं। शायद मैं तुम्हें ठीक कर सकता हूं।"]},{"line": ["You come watch me do my job for one night,","तुम एक रात मेरे साथ बाहर आओ,"]},{"line": ["and you'll finally see that I'm nothing to be afraid of.","तो तुम्हें पता चलेगा, मुझसे डरने की कोई जरूरत नहीं है।"]},{"line": ["You'll learn to appreciate the beauty of the night,","तुम रात की खूबसूरती का मतलब सीख जाओगे,"]},{"line": ["instead of being so terrified all the time.","हमेशा मुझसे डरने की जगह।"]},{"line": ["So what do you say?","तो क्या कहना है?"]},{"line": ["Are you in, or are you in? I'm...","मेरे साथ चलोगे या यही रहोगे? मैं..."]},{"line": ["definitely not in.","बेशक नहीं जाऊंगा।"]},{"line": ["Yeah, of course you're not. Well, fine.","हां, बिल्कुल तुम नहीं जाओगे। तो ठीक है।"]},{"line": ["If you wanna spend the rest of your life paralyzed by fear,","अगर तुम अपनी पूरी जिंदगी डर के बिताना चाहते हो,"]},{"line": ["be my guest, but that's on you.","तो रहो, यह तुम्हारी मर्जी है।"]},{"line": ["Wear pants much? [girl] Hey, Orion, catch!","पेंट पहनते हो? अरे, ओरायन, पकड़ो!"]},{"line": ["Cryin' Orion! Cryin' Orion!","रोतडू ओरायन!"]},{"line": ["[Sally] Hey, Orion. ","अरे, ओरायन।"]},{"line": ["I'm super excited for the field trip... [voice echoes]","मुझे ट्रिप का बेसब्री से इंतजार है।"]},{"line": ["Okay, I'll go!","ठीक है, मैं चलूंगा!"]},{"line": ["Mr. Dark?","अँधेरा?"]},{"line": ["I knew you'd come around! ","मुझे पता था तुम आओगे!"]},{"line": ["Let's shake on it, you know? Make it official.","चलो, हाथ मिलाते हैं। इसे पक्का करते हैं।"]},{"line": ["See? Nothing to it.","देखा? कुछ नहीं हुआ।"]},{"line": ["[girl] Wait, wait, wait.","रुको।"]},{"line": ["I know what you're doing, Dad.","मैं जानती हूं आप क्या कर रहे हैं।"]},{"line": ["What do you mean? By telling me this story.","क्या मतलब? यह कहानी सुना कर।"]},{"line": ["I'm not doing anything. Yes, you are.","मैं कुछ नहीं कर रहा। हां, कर रहे हैं।"]},{"line": ["You're telling me a story about how you overcame your fear of the dark","आप मुझे वह कहानी बता रहे हैं, जिससे आप अंधेरे के डर से बाहर आए थे।"]},{"line": ["to try and help me overcome my fear of the dark.","और उसके जरिए, आप मेरे अंधेरे के डर को दूर करना चाहते हैं।"]},{"line": ["Well, I-But it's not gonna work.","वैसे... लेकिन इससे काम नहीं होगा।"]},{"line": ["Fear of the dark is an evolutionary adaptation","अंधेरे का डर एक जरूरी चीज है"]},{"line": ["that people developed to protect themselves from nocturnal predators.","जो रात के शिकारी से बचने के लिए दी गई है।"]},{"line": ["Wow. You've done your research.","वाह। तुमने तो पूरी रिसर्च की है।"]},{"line": ["I wrote a poem about it.","मैं इस पर कविता भी लिखी है।"]},{"line": ["'Hypatia the poet.' I love that!","'हायपैटिया, एक कवी।' मुझे पसंद आया!"]},{"line": ["It's one poem, Dad.","यह सिर्फ एक कविता है,पापा।"]},{"line": ["I think that counts.","वही बात है।"]},{"line": ["It's not very good.","यह बहुत अच्छी नहीं है।"]},{"line": ["I'm sure it is. Can I hear it? No!","मुझे पता है अच्छी है। मैं सुन सकता हूं? नहीं!"]},{"line": ["All I'm saying is that fear of the dark is natural.","मैं बस इतना कह रही हूं कि अँधेरे से डर स्वाभाविक है।"]},{"line": ["It's hardwired in us, so there's nothing we can do about it.","यह हम सब के अंदर है, इसलिए हम इसका कुछ नहीं कर सकते।"]},{"line": ["Right. Well, in that case, I guess I'll just say goodnight and-Wait!","ठीक है। अगर ऐसा है तो, मैं सिर्फ गुड नाइट कह कर... रुको!"]},{"line": ["I'm not saying it's not a good story, and I don't wanna hear it.","मैंने यह तो नहीं कहा कि कहानी बुरी है, और मैं सुनना नहीं चाहती।"]},{"line": ["I'm just letting you know that I know what you're doing,","मुझे पता है आप क्या करना चाहते हैं"]},{"line": ["and it's not going to work.","और यह काम नहीं करेगा।"]},{"line": ["Okay, I got it.","ठीक है, समझ गया।"]},{"line": ["So, you and Dark were flying off into the night...","तो, आप और अँधेरा रात में उड़ रहे थे।"]},{"line": ["So, Dark and I were flying off into the night...","तो, मैं और अँधेरा रात में उड़ने के लिए निकले।"]},{"line": ["[Dark] Pretty great, right?","कितना अच्छा है, है ना?"]},{"line": ["If by 'pretty' and 'great', you mean 'terrifying' and 'awful', then yes!","अगर अच्छे से तुम्हारा मतलब है, भयानक और डरावना, तो हां!"]},{"line": ["I'm gonna get you to overcome your fears if it kills me!","अगर मैं मर भी गया, तो तुम्हारे डर को दूर करूंगा!"]},{"line": ["And I'm immortal, by the way, so I've got all the time in the world.","और मैं अमर हूं, तो मेरे पास बहुत वक्त है।"]},{"line": ["I thought we'd start with a little tour of what I like to call,","मेरे ख्याल से हमें अपना सफर, उनके साथ शुरू करना चाहिए,"]},{"line": ["'the virtues of night.'","'रात की अच्छाई।'"]},{"line": ["See?","देखो?"]},{"line": ["Without me, you wouldn't be able to see all the wrinkles on the actors' faces.","मेरे बिना, तुम अभिनेताओं के चेहरे पर झुर्रियां नहीं देख पाओगे।"]},{"line": ["So far, you're a terrible salesman.","अभी तक, तुम एक बहुत बुरे सेल्समैन हो।"]},{"line": ["[Dark] Hey? Pretty awesome, huh? ","अरे? कितना अच्छा है, है ना?"]},{"line": [" I'm allergic to fireflies.","मुझे जुगनू से एलर्जी है।"]},{"line": ["Not allergic to stars, though!","सितारों से तो एलर्जी नहीं है ना?"]},{"line": ["[Orion] But I am allergic to dying! We're way too high!","लेकिन मुझे मरने से एलर्जी है! हम बहुत ऊपर हैं!"]},{"line": [" You're allergic to living.","तुम्हें जीने से एलर्जी है।"]},{"line": ["What? Uh, nothing! ","क्या? कुछ नहीं!"]},{"line": ["Go ahead. Put your hand in the water.","चलो। अपना हाथ पानी में डालो।"]},{"line": ["So a shark can bite it off? Are you insane?","ताकि शार्क उसे खा ले? क्या तुम पागल हो?"]},{"line": ["[Dark] No, so you can see the beauty of the ocean at night.","नहीं, ताकि तुम रात में समुद्र का आनंद ले पाओ।"]},{"line": ["You are familiar with the concept of 'fun', are you not?","क्या तुमने कभी “मजे करने” का नाम भी सुना है?"]},{"line": ["'Fun' is just a word people made up to make danger sound more appealing!","'मज़े' यह शब्द लोगों ने डरावनी चीजों को सुंदर बनाने के लिए बनाया है!"]},{"line": ["Ah! Look at that! You can't have fireworks without the dark!","वह देखो! तुम अंधेरे के बिना पटाखे नहीं जला सकते!"]},{"line": ["[Orion] Technically, you can set them off at any time of day. ","तुम कभी भी पटाखे जला सकते हो।"]},{"line": ["[Dark] Yeah, I guess. It'd be pretty lame, though.","हां, शायद। लेकिन वह बेवकूफी होगी।"]},{"line": ["Beauty is in the contrast.","खूबसूरती तो अंधेरे में है।"]},{"line": ["Hey, are you closing your eyes?","अरे, तुमने आंखें बंद कर ली क्या?"]},{"line": ["I'm protecting my retinas!","मैं अपनी आंखें बचा रहा हूं!"]},{"line": ["Oh, come on! Open them! No!","अरे, चलो भी! खोलो इन्हें! नहीं!"]},{"line": ["You're missing out on all the fun.","तुम सारा मजा खराब कर रहे हो।"]},{"line": ["Absolutely not!","बिल्कुल नहीं!"]},{"line": ["Open your eyes! No way!","अपनी आंखें खोलो! बिल्कुल नहीं!"]},{"line": ["But that defeats the whole purpose!","लेकिन इससे पूरा मकसद बिगड़ रहा है!"]},{"line": ["Not my purpose! It's for your own good.","मेरा कोई मकसद नहीं है! यह तुम्हारे लिए ही है।"]},{"line": ["You see how much better that is?","देखा यह कितना अच्छा है?"]},{"line": ["Kid? Kid? Kid! ","बच्चे? बच्चे!"]},{"line": ["Gotcha!","पकड़ लिया!"]},{"line": ["Oh, my God! Oh, my God! Oh, my God! It was an accident.","हे भगवान। गलती हो गई।"]},{"line": ["You dropped me! I could have died! I wanna go home!","तुमने मुझे गिरा दिया! मैं मर सकता था! मुझे घर जाना है!"]},{"line": ["Don't worry. I'm going to bring you home.","चिंता मत करो। मैं तुम्हें घर पहुंचा दूंगा।"]},{"line": ["Eventually. Eventually, when?","आखिर में। आखिर में, कब?"]},{"line": ["Hey, look! You can see the Big Dipper.","अरे, देखो! ऊपर आसमान देखो।"]},{"line": ["It's really quite beautiful this time of year.","यह इस समय बहुत खूबसूरत लगता है।"]},{"line": ["When are you bringing me home?","तुम मुझे घर लेकर कब जाओगे?"]},{"line": ["Great question. Very probing.","अच्छा सवाल है। जल्द ही।"]},{"line": ["So, anyway, back to the stars... 24 hours?","तो, वापस सितारों में चलते हैं। 24 घंटे?"]},{"line": ["Yeah, well, that's how the whole night and day thing works.","हां, रात और दिन ऐसे ही चलते हैं।"]},{"line": ["It's a 24-hour cycle. I can't go backwards.","यह 24 घंटे की साइकिल होती है। मैं पीछे नहीं जा सकता।"]},{"line": ["What? Why not? Look, I better get moving.","क्या? क्यों? देखो, मुझे आगे बढ़ना होगा।"]},{"line": ["But, hey, if you wanna walk home in the middle of nowhere,","लेकिन, हां, अगर यहां से तुम घर जाना चाहते हो,"]},{"line": ["in the dead of night, all by yourself-Wait, wait, wait!","इतनी रात में, तो अकेले... रुको!"]},{"line": ["I can't walk home by myself! It's like 100 miles away!","मैं अकेले घर नहीं जा सकता! वह हजारों किलोमीटर दूर है!"]},{"line": [" All right then.","ठीक है फिर।"]},{"line": ["Looks like you've gotta come with me after all.","लगता है तुम्हें मेरे साथ आना होगा।"]},{"line": ["Buckle up and hold on to your hat because your mind is about to be blown.","तैयार हो जाओ और कमर कस लो क्योंकि अब तुम्हारे होश उड़ाने वाले हैं।"]},{"line": ["Are you covering your eyes again?","तुम फिर से आंखें बंद कर रहे हो?"]},{"line": ["I plead the Fifth. Really?","मुझे डर लगता है। सच्ची?"]},{"line": ["Do you have any idea how many people would love to be you right now?","तुम्हें अंदाजा भी है, कितने लोग तुम्हारी जगह होना चाहते हैं?"]},{"line": ["Zero? A lot!","जीरो? बहुत सारे!"]},{"line": ["The answer is a lot! ","बहुत सारे लोग हैं!"]},{"line": ["Because I'm the coolest Entity of all time!","क्योंकि मैं दुनिया की सबसे खूबसूरत चीज़ हूँ!"]},{"line": ["Because that's what you are when there's no other Entity","क्योंकि मैं तब से हूं"]},{"line": ["that has ever existed that people like better than you.","जब कोई नहीं था जिसे लोग पसंद करते हैं।"]},{"line": ["Good morning, everybody.","गुड मॉर्निंग, दोस्तों।"]},{"line": ["Right on time and so, so fine.","ठीक समय पर और इतना अच्छा।"]},{"line": ["It's going to be 75 and sunny.","आज का तापमान 75 होगा और धूप रहेगी।"]},{"line": ["Low humidity and a cool breeze coming out of the west.","कम ह्यूमिडिटी और पश्चिम से ठंडी हवा बहेगी।"]},{"line": ["Gonna be fun, fun, fun in the sun, sun, sun.","दिन होगा सुहाना, धूप के संग।"]},{"line": ["But, let's be honest, when is it not?","लेकिन, सच बताओ, कब नहीं होता है?"]},{"line": ["God, I love this job.","हे भगवान, मुझे यह काम बहुत पसंद है।"]},{"line": ["Okay, so we got off to a little bit of a shaky start","ठीक है, शुरुआत थोड़ी बुरी थी"]},{"line": ["with the whole 'dropping you and almost killing you' thing.","मैंने तुम्हें गिरा दिया, तुम मरने वाले थे।"]},{"line": ["But we can't dwell on that because we've got a lot of work to do, kid.","लेकिन मैं यहां नहीं रुक सकता, मुझे बहुत कम है।"]},{"line": ["And in a way, my job is the most fundamental.","जो भी कहो, मेरे काम में बहुत नियम मानने पड़ते हैं।"]},{"line": ["I show up every night, and I bring it.","मैं हर रात आता हूं, और इसे लेकर आता हूं।"]},{"line": ["Bring what? Dark.","क्या लाते हो? अँधेरा।"]},{"line": ["And it's probably the most important job, too,","और शायद यह सबसे जरूरी काम भी है,"]},{"line": ["because without darkness, the others don't get to do their bits.","क्योंकि अंधेरे के बिना, बाकी लोग अपना काम नहीं कर पाते।"]},{"line": ["What do you mean 'the others'?","क्या मतलब 'बाकी लोग'?"]},{"line": ["The other Night Entities.","रात के फ़रिश्ते।"]},{"line": ["Wait, there's more?","रुको, और भी लोग हैं?"]},{"line": ["Raise. In or out, Insomnia?","उठो। अंदर या बाहर, जागरण?"]},{"line": ["I'm thinking. I'm always thinking. You know that.","मैं सोच रहा हूं। मैं हमेशा सोचता हूं। तुम जानती हो।"]},{"line": ["Can't seem to stop my brain. Think, think, think!","मैं अपना दिमाग रोक नहीं सकती। सोचो!"]},{"line": ["Ah, crap. I'm out. What about you, Quiet?","अरे यार। मैं बाहर हो गया। तुम्हारे पास क्या है, चुप्पी?"]},{"line": [" Call. [female voice] Call.","कॉल। कॉल।"]},{"line": [" You're up, Sleep.","उठो, निंदिया।"]},{"line": ["What?","क्या?"]},{"line": ["[Insomnia] Royal flush? Unbelievable.","शाही फ्लैश? कमल है।"]},{"line": ["Gosh darn it!","अरे नहीं!"]},{"line": ["Huh? What happened? What did I miss?","क्या हुआ? कुछ छूट गया क्या?"]},{"line": ["You won.","तुम जीत गई।"]},{"line": ["Oh, wonderful. Pleasure doing business with you.","अरे वाह। खेलने में मजा आया।"]},{"line": ["[Insomnia] Great.","बहुत खूब।"]},{"line": ["Wait, wait. Why are we going in here?","रुको। हम यहां क्या कर रहे हैं?"]},{"line": ["Well, kid, it's break time!","अरे, बच्चे, यह आराम का वक्त है!"]},{"line": ["The other Night Entities and I take one every new time zone.","बाकि के रात के फ़रिश्ते, हम हर रात नए सफर पर निकलते हैं।"]},{"line": ["We're fun, you're gonna love us.","हम बहुत मज़े करते हैं, तुम्हें अच्छा लगेगा।"]},{"line": ["Heya, gang, what's up! Heya, Dark!","अरे, दोस्तों, क्या हाल है! अरे, अँधेरा!"]},{"line": ["Welcome back! Huh?","स्वागत है!"]},{"line": ["Great work tonight, guys.","काम अच्छा चल रहा है, दोस्तों।"]},{"line": ["You brought the kid? Dark brought the kid!","तुम इस बच्चे को लाए हो? अँधेरा बच्चा लेकर आया है!"]},{"line": ["So irresponsible!","बहुत लापरवाह हो!"]},{"line": ["Unbelievable!","यह शोर मचाएगा!"]},{"line": ["Are you nuts?","तुम्हारा दिमाग खराब है?"]},{"line": ["Well, this is the opposite of encouraging.","तुम लोग मेरी सराहना नहीं कर रहे।"]},{"line": ["I've got this.","मैं समझ गया।"]},{"line": ["Orion, allow me to introduce you to the other Night Entities.","ओरायन, मैं तुम्हें बाकी रात के फरिश्तों से मिलवाता हूं।"]},{"line": ["There's Sleep, Quiet, Insomnia, Unexplained Noises,","यह निंदिया है, चुप्पी, जागरण, डरावनी आवाज़,"]},{"line": ["and, of course, the most creative and poetic of us all, Sweet Dreams. Hm.","और, निःसंदेह, हम सभी में सबसे रचनात्मक और काव्यात्मक, हसीन सपना।"]},{"line": ["You brought the Screamer?","तुम चिल्लानेवाला बच्चा लाए हो?"]},{"line": ["The kid who's afraid of everything!","वह बच्चा जो हर चीज़ से डरता है!"]},{"line": ["Is this your latest attempt at trying to convince the world that you're not so bad?","क्या यह दुनिया को यह समझाने का तुम्हारा नवीनतम प्रयास है कि तुम इतने बुरे नहीं हो?"]},{"line": ["Uh... Helping random children to boost your fragile self-esteem is not in our job description!","अपने नाजुक आत्मसम्मान को बढ़ाने के लिए डरपोक बच्चों की मदद करना हमारे कार्य विवरण में नहीं है!"]},{"line": ["Whoa. That is insightfully harsh.","यह अत्यंत कठोर है।"]},{"line": ["Do you have any idea how many things could go wrong?","क्या तुम को अंदाज़ा है कि कितनी चीज़ें ग़लत हो सकती हैं?"]},{"line": ["I mean, what if he freaks out and slows you down,","क्या होगा यदि वह घबरा जाए और तुम्हारी गति धीमी कर दे,"]},{"line": ["and you know who finally catches up, and you get obliterated,","और तुम जानते हो कि अंततः कौन पकड़ लेता है, और तुम नष्ट हो जाते हो,"]},{"line": ["and the concept of darkness ceases to exist,","और अंधकार की अवधारणा समाप्त हो जाती है,"]},{"line": ["and the fabric of the universe is permanently and irreparably altered?","और ब्रह्मांड का ताना-बाना स्थायी रूप से और अपूरणीय रूप से बदल गया है?"]},{"line": ["That's a thing that can happen? Ah, seems unlikely.","ऐसा कुछ हो सकता है? असंभव लगता है।"]},{"line": ["All right. Enough of this nonsense.","ठीक है। बहुत हो गया ये बकवास।"]},{"line": ["I'm sorry, honey, but Dark never should've brought you here.","मुझे माफ़ करना, दोस्त, लेकिन अँधेरे को तुम्हें यहाँ कभी नहीं लाना चाहिए था।"]},{"line": ["You're just gonna have to find your own way home. Okay?","तुम्हें अपने घर का रास्ता स्वयं खोजना होगा। ठीक है?"]},{"line": ["Now, come on, everyone. Break time's over!","अब, आओ, सब लोग। ब्रेक का समय ख़त्म हो गया!"]},{"line": ["Some of us have work to do.","हममें से कुछ को काम करना है।"]},{"line": ["Wait!","रुको!"]},{"line": ["One night could change everything!","एक रात सब कुछ बदल सकती है!"]},{"line": ["I got 24 hours with this kid.","मुझे इस बच्चे के साथ 24 घंटे मिले हैं।"]},{"line": ["We help him overcome his fear of the dark and all his nightly screaming,","हम उसके अँधेरे के डर और रात में चिल्लाने के डर पर काबू पाने में"]},{"line": ["and all that interference with your jobs just goes away.","उसकी मदद करते हैं, और तुम्हारी नौकरी में आने वाली सारी परेशानी दूर हो जाएगी।"]},{"line": ["All right, fine.","ठीक है, ठीक है।"]},{"line": ["Just make sure he stays out of my hair.","बस यह सुनिश्चित करो कि वह मुझसे दूर रहे।"]},{"line": ["Absolutely. Not a problem. Won't be in your hair at all.","बिल्कुल। कोई समस्या नहीं है। तुम्हें बिलकुल परेशान नहीं करेगा।"]},{"line": ["Did you mean that? What?","क्या तुम्हारा मतलब यह था? क्या?"]},{"line": ["You really think you can fix everything I'm afraid of in one night?","क्या तुम सचमुच सोचते हो कि तुम एक रात में मेरे सारे डर दूर कर दोगे?"]},{"line": ["One night can change everything.","एक रात सब कुछ बदल सकती है।"]},{"line": ["Hey, what's that light? Light? What light? I don't see any light.","अरे, वह रोशनी क्या है? रोशनी? कैसी रोशनी? मुझे कोई रोशनी नहीं दिख रही।"]},{"line": ["The one behind you that you're trying to keep me from seeing.","तुम्हारे पीछे जो तुम मुझे देखने से रोकने की कोशिश कर रहे हो।"]},{"line": ["Me? Keep you from seeing? ","मैं? तुम्हें देखने से रोक रहा? "]},{"line": ["That's cuckoo banana talk.","वह कोयल केले की बात है।"]},{"line": ["[Orion] Not so close. I don't think they like me.","इतना करीब नहीं। मुझे नहीं लगता कि वे मुझे पसंद करते हैं।"]},{"line": ["What? That's ridiculous. You're totally likeable.","क्या? यह बकवास है। वे तुम्हें पसंद करते हैं।"]},{"line": ["They called me night enemy number one and said I ruin their jobs.","उन्होंने मुझे रात का दुश्मन नंबर एक कहा और कहा कि मैं उनकी नौकरियां बर्बाद कर सकता हूं।"]},{"line": ["Yeah, admittedly, they didn't make the best first impression.","हाँ, माना कि उन्होंने पहली बार में सबसे अच्छा प्रभाव नहीं डाला।"]},{"line": ["But just wait until you see them in action.","लेकिन तब तक इंतज़ार करो जब तक तुम उन्हें काम करते न देख लो।"]},{"line": ["It's totally inspiring. And not scary at all.","यह पूरी तरह से प्रेरणादायक है। और बिलकुल भी डरावना नहीं है।"]},{"line": ["Ah, yes, sleep is responsible for making sure","आह, हाँ, यह सुनिश्चित करने के लिए निंदिया ज़िम्मेदार है"]},{"line": ["all the creatures of the world go to sleep at night.","संसार के सभी प्राणी रात को सो जाते हैं।"]},{"line": ["She's down there making everyone go to sleep?","वह नीचे सबको सुला रही है?"]},{"line": ["Oh, yeah! You gotta watch, it's really fascinating.","अरे हां! तुमको देखना चाहिए, यह वास्तव में आकर्षक है।"]},{"line": ["What? Oh, don't worry, she's a professional,","क्या? ओह, चिंता मत करो, वह एक पेशेवर है,"]},{"line": ["and it's a magic pillow.","और यह एक जादुई तकिया है।"]},{"line": ["...and compare them to our air fried quinoa.","...और इसकी तुलना हमारे एयर फ्राइड क्विनोआ से करो।"]},{"line": ["I love quinoa. Yes!","मुझे क्विनोआ बहुत पसंद है!"]},{"line": ["Oh, my God. Please tell me that's magic chloroform.","अरे बाप रे। प्लीज कहो कि यह जादुई क्लोरोफॉर्म है।"]},{"line": ["Uh, yeah... [clears throat] Magic.","हाँ... जादू।"]},{"line": ["...restless creatures walk more than 3,000 miles in the seasons ahead.","...बेचैन जीव आने वाले मौसमों में"]},{"line": ["Oh, you're a cutie pie, aren't you?","ओह, तुम बहुत प्यारी हो, है ना?"]},{"line": ["[Orion] Stop! No! Stop!","रुको! नहीं! रुको!"]},{"line": ["Dark! Do you mind? ","अँधेरा! अगर तुमको परेशानी ना हो तो?"]},{"line": ["I can't have this blabbermouth freaking out","मैं इस बड़बोलेपन को बर्दाश्त नहीं कर सकती।"]},{"line": ["while I'm trying to get work done!","मैं काम पूरा करने की कोशिश कर रही हूँ!"]},{"line": ["None of what you're doing is okay!","तुम जो भी कर रहे हो, उसमें से कुछ भी ठीक नहीं है!"]},{"line": ["Smothering someone with a pillow? Chloroform? A hammer?","तकिए से किसी का गला घोंटना? क्लोरोफॉर्म? हथौड़ा?"]},{"line": ["Not to mention, questions of hygiene with that kiss.","और उस किस के बारे में तो बोलना ही मत।"]},{"line": ["Listen, I've been doing this job for thousands of years.","सुनो, मैं यह काम हजारों वर्षों से कर रही हूं।"]},{"line": ["I think I know what I'm doing, kid.","मुझे लगता है मुझे पता है कि मैं क्या कर रही हूं, बच्चे।"]},{"line": ["And these lips are clean!","और ये होंठ साफ़ हैं!"]},{"line": ["Clean.","साफ।"]},{"line": ["Uh, thanks for letting us see how the sausage gets made!","हमें यह दिखाने के लिए धन्यवाद कि सॉसेज कैसे बनता है!"]},{"line": ["I don't know if I'll ever be able to sleep again.","मुझे नहीं पता कि मैं फिर कभी सो पाऊंगा या नहीं।"]},{"line": ["Uh, right.","सही कहा।"]},{"line": ["Well, if you're staying up all night then I've got just the Entity for you.","ठीक है, यदि तुम पूरी रात जाग रहे हो तो मेरे पास तुम्हारे लिए ही चीज़ है।"]},{"line": ["Insomnia is the best impressionist I've ever met.","जागरण सबसे अच्छा प्रभाववादी है जिससे मैं कभी मिला हूं।"]},{"line": ["He makes himself sound like the person he's keeping up,","वह उसके पास जाता है जो उसको संभालता है,"]},{"line": ["and then whispers worrisome things in their ears.","और फिर उनके कानों में चिंताजनक बातें फुसफुसाता है।"]},{"line": ["Why is that even a job?","वह भी एक नौकरी क्यों है?"]},{"line": ["Oh, you're just great at making friends, aren't you?","ओह, तुम दोस्त बनाने में बहुत अच्छे हो, है न?"]},{"line": ["Not really.  Yeah, that tracks.","ज़रूरी नहीं। हाँ, वह ट्रैक है।"]},{"line": ["Now, watch and learn.","अब, देखो और सीखो।"]},{"line": ["Classic Insomnia.","क्लासिक जागरण।"]},{"line": ["Why did I say that to Michelle? She's gonna think I'm an idiot.","मैंने मिशेल से ऐसा क्यों कहा? वह सोचेगी कि मैं बेवकूफ हूं।"]},{"line": ["Well, I'm pretty sure I'm getting fired.","ख़ैर, मुझे पूरा यकीन है कि मुझे निकाल दिया जाएगा।"]},{"line": ["I'm never going to meet my deadline!","मैं कभी भी अपनी समय सीमा पूरी नहीं कर पाऊंगी!"]},{"line": ["She's sleeping pretty soundly.","वह बहुत गहरी नींद में सो रही है।"]},{"line": ["I'm gonna have to pull out the big guns for this one.","मुझे इसके लिए बड़ी तोपें निकालनी होंगी।"]},{"line": ["[man on recording] Who can tell me the capital of Delaware?","मुझे डेलावेयर की राजधानी कौन बता सकता है?"]},{"line": ["[girl on recording] The capital of Delaware is D.","डेलावेयर की राजधानी डी है।"]},{"line": ["Who can tell me the capital of Delaware? The capital of Delaware is D.","मुझे डेलावेयर की राजधानी कौन बता सकता है? डेलावेयर की राजधानी डी है।"]},{"line": ["All those sleepless nights were because of him? What a jerk--","वो सारी रातों की नींद हराम उसकी वजह से थी? कितना घटिया व्यक्ति है..."]},{"line": ["Whoa, whoa, whoa. You think I'm the one doing that to you?","वाह, वाह, वाह। तुम्हें लगता है कि मैं ही तुम्हारे साथ ऐसा कर रहा हूँ?"]},{"line": ["Nuh-uh, pally. I'm just a megaphone for the thoughts people already got.","नूह-उह, बच्चे। मैं उन विचारों के लिए महज़ एक मेगाफोन हूं जो लोगों के पास पहले से हैं।"]},{"line": ["Don't follow me around with this kid anymore, Dark. Okay?","अब इस बच्चे के साथ मेरे पीछे मत घूमो, अँधेरा। ठीक है?"]},{"line": ["He's very judgy.","वह बहुत निर्णायक है।"]},{"line": ["I'm not judgy... Am I?","मैं निर्णायक नहीं हूं... सच्ची?"]},{"line": ["And we're walking.","और हम चल रहे हैं।"]},{"line": ["Of course, none of us could do our jobs without a little help from Quiet.","बेशक, हममें से कोई भी चुप्पी की थोड़ी सी मदद के बिना अपना काम नहीं कर सकता था।"]},{"line": ["Ah! It's too quiet!","यह बहुत शांत है!"]},{"line": ["Quiet... Quiet... Quiet... [echoing] [woman] Enough with that dog!","शांत... शांत... शांत... उस कुत्ते के साथ बहुत हो गया!"]},{"line": ["We told you that this kid would ruin everything, and he is!","हमने आप से कहा था ना यह लड़का हमें चैन से जीने नहीं देगा!"]},{"line": ["Uh-huh. I'm not some kinda glorified babysitter.","हम इसके बेबी सिटर नहीं हैं जो इसको लेकर घूमे।"]},{"line": ["I need absolute concentration to do my job,","मुझे मेरे काम के लिए ख़ामोशी चाइये होती है,"]},{"line": ["and I can't have this kid getting in the way and screwing everything up!","और यह लड़का हमेशा सबकुछ गड़बड़ करता है!"]},{"line": ["Now, get him out of here, so I can get back to business...","तो प्लीज इसको यहाँ से लेकर जाओ,"]},{"line": ["Mm-hm. ...and focus on doing my job!","ताकि मैं अपना काम अच्छे से कर सकूँ!"]},{"line": ["Okay, got it.","ठीक है समझ आ गया।"]},{"line": ["[Orion] What'd she say?","उसने क्या कहा? "]},{"line": ["Was it about me?","क्या यह मेरे बारे में था?"]},{"line": ["I'm gonna be honest.","मैं सच कहूँगा।"]},{"line": ["I never have any idea what she's saying. ","मुझे कभी कोई अंदाज़ा नहीं है कि वह क्या कह रही है।"]},{"line": ["But she did look pretty angry.","लेकिन वह काफी गुस्से में दिखी।"]},{"line": ["Oh! Unexplained Noises.","डरावनी आवाज़। "]},{"line": ["Come on, this way. ","चलो, इस ओर।"]},{"line": ["Hey, hey, what's up?","अरे, अरे, क्या हो रहा है?"]},{"line": [" I'm thinking this moment calls for a crunching sound,","मैं सोच रहा हूं कि इस पल के लिए एक कर्कश ध्वनि की आवश्यकता है,"]},{"line": ["with the tiniest hint of scraping.","थोड़ी सी खरोंचने की आवाज़ के साथ।"]},{"line": ["[child] What was that? Mommy, Daddy! I'm hearing noises!","वह क्या था? मां-पापा! मुझे शोर सुनाई दे रहा है!"]},{"line": ["Ah, yes. I'm really making an impact.","आह हाँ। मैं वास्तव में प्रभाव डाल रहा हूं।"]},{"line": ["This is so messed up!","यह तो बहुत गलत है!"]},{"line": ["Hey! It's okay, kid! It's not real-Can you not...","सब ठीक है, बच्चे! यह वास्तविक नहीं है... तुम नहीं जा सकते..."]},{"line": ["You're upsetting the delicate balance of nature.","तुम प्रकृति के नाजुक संतुलन को बिगाड़ रहे हो।"]},{"line": ["You may not understand it,","हो सकता है तुम इसे न समझें,"]},{"line": ["but we're doing very important jobs here!","लेकिन हम यहां बहुत महत्वपूर्ण कार्य कर रहे हैं!"]},{"line": ["I mean, in the kid's defense,","मेरा मतलब है, बच्चे के बचाव में,"]},{"line": ["a lot of your job does involve creeping around and scaring children.","तुम का बहुत सारा काम इधर-उधर रेंगना और बच्चों को डराना शामिल है।"]},{"line": [" I don't have to explain myself to either of you.","मुझे तुम दोनों में से किसी को भी अपनी बात समझाने की ज़रूरत नहीं है।"]},{"line": ["The fact is, his very presence threatens to destroy","सच तो यह है कि उसकी उपस्थिति से ही विनाश का खतरा है"]},{"line": ["the fabric of the universe as we know it!","ब्रह्माण्ड का ताना-बाना जैसा हम जानते हैं!"]},{"line": ["Eh, don't let her get to you. ","तुम उससे परेशान मत होना।"]},{"line": ["Her honk is a lot worse than her bite.","उसका हार्न उसके काटने से कहीं ज्यादा खराब है।"]},{"line": ["And, hey, I've saved the best for last.","और, अरे, मैंने आखिरी के लिए सर्वश्रेष्ठ बचाकर रखा है।"]},{"line": ["So get ready, and hold on tight!","तो तैयार हो जाइए, और कसकर पकड़ लीजिए!"]},{"line": ["Ah, there she is.","वहाँ है वह।"]},{"line": ["[Orion] You mean, all those colors?","तुम्हारा मतलब है, वे सभी रंग?"]},{"line": ["Yep. That's Dreams doing her thing.","हां। वह ड्रीम्स अपना काम कर रही है।"]},{"line": ["If seeing her work can't make you appreciate the beauty of nighttime,","यदि उसका काम देखकर तुम रात के सौंदर्य की सराहना नहीं कर सकते,"]},{"line": ["then nothing can. What do you mean see her work?","तो कुछ नहीं हो सकता। उसका काम देखने से तुम्हारा क्या मतलब है?"]},{"line": ["Hey! Shh! Keep it down. She's working her magic.","अरे! आवाज़ नीचे रख। वह अपना जादू चला रही है।"]},{"line": ["All right, what's churning in your subconscious tonight, Irene?","ठीक है, आज रात तुम के अवचेतन मन में क्या मंथन चल रहा है, आइरीन?"]},{"line": ["Mm-hm. Okay. A lot of anxiety about work.","ठीक है। काम को लेकर बहुत चिंता रहती है।"]},{"line": ["Big presentation tomorrow.","कल बड़ी प्रस्तुति।"]},{"line": ["Hmm. Not sure you're ready for this one, Irene.","निश्चित नहीं कि तुम इसके लिए तैयार हो, आइरीन।"]},{"line": ["Really need to impress your boss. Got it. [cat meows]","वास्तव में तुम को अपने बॉस को प्रभावित करने की ज़रूरत है। समझे?"]},{"line": ["Oh, and your daughter found a rescue cat that she wants you to adopt.","ओह, और तुम की बेटी को एक बिल्ली मिल गई जिसे वह चाहती है कि तुम उसे गोद लो।"]},{"line": ["Mommy, can we keep him? [meows]","माँ, क्या हम उसे रख सकते हैं?"]},{"line": ["Good material tonight.","आज रात अच्छी सामग्री। "]},{"line": ["Now, let's work it all out.","अब, आइए इसे पूरा करें।"]},{"line": ["You're confidently giving your presentation.","तुम आत्मविश्वास से अपनी प्रस्तुति दे रहे हो।"]},{"line": ["If we just re-use the coil from our winding mechanism,","यदि हम अपने वाइंडिंग तंत्र से कुंडल का पुन: उपयोग करते हैं,"]},{"line": ["Everyone's loving it.","हर कोई इसे पसंद कर रहा है।"]},{"line": ["Irene! Irene!","आइरीन! आइरीन!"]},{"line": ["I think you've earned this, Irene.","मुझे लगता है कि तुमने यह अर्जित कर लिया है, आइरीन।"]},{"line": ["World's most competent employee?","विश्व का सबसे सक्षम कर्मचारी?"]},{"line": ["Mommy!","माँ!"]},{"line": ["You're the best mommy ever!","आप दुनिया की सबसे अच्छी माँ हैं!"]},{"line": ["That was one hell of a presentation, Irene.","वह एक अद्भुत प्रस्तुति थी, आइरीन।"]},{"line": ["I definitely think you're getting that promotion.","मुझे निश्चित रूप से लगता है कि तुम को वह पदोन्नति मिल रही है।"]},{"line": ["Oh, Mommy. Can we please keep him?","ओह, माँ। क्या हम प्लीज़ उसे रख सकते हैं?"]},{"line": ["Yes, of course we can!","हाँ, बिल्कुल हम कर सकते हैं!"]},{"line": ["We love you, Irene!","हम तुम से प्यार करते हैं, आइरीन!"]},{"line": ["Amazing, she's amazing. You're amazed, right?","अद्भुत, वह अद्भुत है। तुम आश्चर्यचकित हैं, है ना?"]},{"line": ["Yeah. She's pretty great.","हाँ। वह बहुत बढ़िया है।"]},{"line": ["I told you.","बताया तो।"]},{"line": ["You know, this reminds me of a dream I had where I was giving a class presentation.","यह मुझे अपने एक सपने की याद दिलाता है जहाँ मैं एक कक्षा में प्रस्तुति दे रहा था।"]},{"line": ["But instead of cheering, everyone was booing me.","लेकिन जय-जयकार करने के बजाय, हर कोई मुझे चिढ़ा रहा था।"]},{"line": ["And the weirdest part was, my classroom was actually a dentist's office.","और सबसे अजीब बात यह थी कि मेरी कक्षा वास्तव में एक दंत चिकित्सक का कार्यालय थी।"]},{"line": ["What the... I didn't conjure that.","क्या...मैंने ऐसा नहीं सोचा था।"]},{"line": ["That's a coincidence, right? Definitely. It has to be.","यह एक संयोग है, है ना? निश्चित रूप से। यह हो गया है।"]},{"line": ["Right. Because otherwise, if I said something random,","सही। क्योंकि अन्यथा, अगर मैंने कुछ यादृच्छिक कहा,"]},{"line": ["like, I don't know, 'evil cucumber'...","जैसे, मुझे नहीं पता, 'दुष्ट ककड़ी'..."]},{"line": ["Hey there, Irene. Time for your yearly check-up!","अरे, आइरीन। तुम के वार्षिक चेक-अप का समय!"]},{"line": ["What the heck is going on?","आखिर हो क्या रहा है?"]},{"line": ["[Orion gasps] Dark?","अँधेरा?"]},{"line": ["No! Off-limits! You promised to keep him out of my hair!","नहीं! वर्जित! तुम ने उसे मुझसे से दूर रखने का वादा किया था!"]},{"line": ["Look, I need to inspire him,","देखो, मुझे उसे प्रेरित करने की ज़रूरत है,"]},{"line": ["and your work's the most inspirational stuff","और तुम का काम सबसे प्रेरणादायक है"]},{"line": ["in the whole night time. Sorry about the cucumber.","पूरी रात के समय में। खीरे के लिए क्षमा करें।"]},{"line": ["Usually.","आम तौर पर।"]},{"line": ["Stop! Don't say one more word.","रुकना! एक शब्द और मत बोलो।"]},{"line": ["Creating a dream is a very delicate art.","सपने बुनना एक बहुत ही नाजुक कला है।"]},{"line": ["That means anything you say, or even think, ","इसका मतलब है कि तुम जो कुछ भी कहते या सोचते हो,"]},{"line": ["could influence the dream.","वह सपने को प्रभावित कर सकता है।"]},{"line": ["Got it? Anything I think?","समझ गया? कुछ भी मैं सोचता हूँ?"]},{"line": ["You thought of something scary, didn't you?","तुम ने कुछ डरावना सोचा है, है ना?"]},{"line": ["What? What did you think of now?","क्या? अब तुम ने क्या सोचा? "]},{"line": ["Just a kid from my school.","सिर्फ मेरे स्कूल का एक बच्चा।"]},{"line": ["Who?","कौन?"]},{"line": ["Richie Panici.","रिची पनिची।"]},{"line": ["Run!","भागो!"]},{"line": ["You've been 'consificated'. ","तुम को 'संबद्ध' कर दिया गया है।"]},{"line": ["The word is 'confiscated'! ","शब्द है 'जब्त'!"]},{"line": ["Cryin' Orion! Cryin' Orion!","रोतडू ओरायन! रोतडू ओरायन!"]},{"line": ["Ever had a swirly before, Orion?","ओरायन, क्या तुम ने पहले कभी चक्कर लगाया है?"]},{"line": ["I mean, he can't like get hurt or anything, can he?","मेरा मतलब है, उसे चोट तो नहीं लगेगा?"]},{"line": ["No, it's impossible to get hurt in a dream.","नहीं, सपने में चोट लगना असंभव है।"]},{"line": ["Oh, well, that's a relief. Unless, of course, he dies.","खैर, यह राहत की बात है। जब तक, निस्संदेह, वह मर न जाए।"]},{"line": ["Then he dies in real life. Wait, what?","फिर असल जिंदगी में भी मर जायेगा। क्या?"]},{"line": ["Kid, you need to get out of here,","बच्चे, तुम्हें यहाँ से निकलना होगा, "]},{"line": ["or it's going to end very, very badly!","नहीं तो इसका अंत बहुत, बहुत बुरा होगा!"]},{"line": ["I'm very aware of that!","मैं जानता हूँ!"]},{"line": ["Uh... Huh?","हुंह?"]},{"line": ["Come on, Orion! Think of something to get us out of here!","चलो, ओरायन! यहाँ से निकालने के लिए कुछ सोचो!"]},{"line": ["Come on! Think, think, think!","चलो भी! सोचो, सोचो, सोचो!"]},{"line": ["Wait! Page 14 of my sketchbook.","इंतज़ार! मेरी स्केचबुक का पृष्ठ 14।"]},{"line": ["Clogging the toilet and flooding the entire school.","शौचालय बंद हो गया और पूरे स्कूल में पानी भर गया।"]},{"line": ["Huh?","हुंह?"]},{"line": ["No!","नहीं!"]},{"line": ["Kid!","बच्चा!"]},{"line": ["[Dark] Hang on, Orion!","रुको, ओरायन!"]},{"line": ["What the heck was that?","वह क्या था?"]},{"line": ["Kid, you're either extremely disturbed or extremely creative.","बच्चे, तुम या तो बेहद परेशान हो या बेहद रचनात्मक हो।"]},{"line": ["You're extremely lucky.","तुम बेहद भाग्यशाली हैं।"]},{"line": ["That could've been a disaster.","वह एक आपदा हो सकती थी।"]},{"line": ["But it wasn't a complete disaster. You know why?","लेकिन यह आपदा नहीं थी। तुम जानते हो क्यों?"]},{"line": ["Because you looked your fears in the eye and showed them what's what!","क्योंकि तुम ने अपने डर की आँखों में देखा और उसे दिखाया कि क्या है!"]},{"line": ["Okay, let's try that again.","ठीक है, चलिए फिर से कोशिश करते हैं।"]},{"line": ["You know what you do, you just put your hand like this and we...","तुम्हें पता है तुम क्या करते हो, तुम बस ऐसे हाथ रखो और हम..."]},{"line": ["Is it me, or am I more excited about this than you are?","क्या यह मैं हूं या मैं इस बारे में तुम से ज्यादा उत्साहित हूं?"]},{"line": ["I didn't overcome anything.","मैंने कुछ भी हासिल नहीं किया।"]},{"line": ["Kid, I was there. I saw it with my own two eyes.","बच्चे, मैं वहाँ था। मैंने इसे अपनी दोनों आँखों से देखा।"]},{"line": ["What you saw was me being terrified and trying not to die.","तुम ने देखा कि मैं भयभीत हूं और ज़िंदा रहने की कोशिश कर रहा था।"]},{"line": ["Now that you mention it,","अब जो तुमने जिक्र कर दिया,"]},{"line": ["it did kind of have an air of mortal desperation.","इसमें एक तरह की नश्वर हताशा की हवा थी।"]},{"line": ["But that doesn't make it any less impressive!","लेकिन यह इसे कम प्रभावशाली नहीं बनाता है!"]},{"line": ["Dark, you're not listening.","अँधेरा, तुम सुन नहीं रहे हो।"]},{"line": ["I didn't overcome my fears. I'm still just as scared as ever.","मैंने अपने डर पर काबू नहीं पाया। मैं अब भी पहले की तरह डरा हुआ हूं।"]},{"line": ["I know for a fact you're wrong, and I can prove it.","मैं जानता हूं कि तुम गलत हैं और मैं इसे साबित कर सकता हूं।"]},{"line": ["I sincerely doubt that. Oh, yeah, Mr. Smarty Pants?","मुझे सचमुच इस पर संदेह है। ओह, हाँ, मिस्टर स्मार्टी पैंट?"]},{"line": ["Try this one on for size.","इसे आज़माएँ।"]},{"line": ["You're not still afraid of me.","तुम अब भी मुझसे नहीं डरते।"]},{"line": ["Are you?","डरते हो क्या?"]},{"line": ["I'm not scared of you.","मैं तुमसे नहीं डरता।"]},{"line": ["See?","देखना?"]},{"line": ["That's what I'm talking about.","मैं इसी के बारे में बात कर रहा हूँ।"]},{"line": ["You know, my daughter's gonna love that we're becoming friends.","तुम्हें पता है, मेरी बेटी को अच्छा लगेगा कि हम दोस्त बन रहे हैं।"]},{"line": ["I knew you'd start warming up to me.","मैं जानता था कि तुम मुझे पसंद करने लगोगे।"]},{"line": ["Hold on, aren't you too young to have a daughter?","रुको, क्या तुम बेटी पैदा करने के लिए बहुत छोटे नहीं हो?"]},{"line": ["My future daughter.","मेरी होने वाली बेटी।"]},{"line": ["You're wacko, kid. ","तुम पागल हो, बच्चे।"]},{"line": ["[Hypatia] Wait.","इंतज़ार।"]},{"line": ["So, are you saying that you could see into the future when you were a kid?","तो, क्या आप कह रहे हैं कि जब आप बच्चे थे, आप भविष्य देख सकते थे?"]},{"line": ["I guess. I don't know. I'm just kind of riffing here.","मेरे ख़याल से। मुझें नहीं पता। मैं यहाँ बस एक तरह की बकवास कर रहा हूँ।"]},{"line": ["Is that a bad idea? No. I don't know.","क्या यह बुरा विचार है? नहीं। मुझें नहीं पता।"]},{"line": ["The story is great.","कहानी बहुत बढ़िया है।"]},{"line": ["I like that you made Light a character, too.","मुझे अच्छा लगा कि आप ने लाइट को भी एक पात्र बनाया।"]},{"line": ["Is he coming back, or was that just like a guest appearance?","क्या वह वापस आ रहा है, या यह सिर्फ एक अतिथि भूमिका की तरह था?"]},{"line": ["Uh, possibly. Like I said, I'm just riffing.","संभवतः। जैसा कि मैंने कहा, मैं बस बकवास कर रहा हूं।"]},{"line": ["I don't know how you keep making all this stuff up.","मुझे नहीं पता कि आप ये सब बातें कैसे बनाते रहते हैं।"]},{"line": ["Well, you could definitely make up a story like this.","खैर, तुम निश्चित रूप से इस तरह की कहानी बना सकती हो।"]},{"line": ["No, I couldn't. It's just... Is it too much stuff?","नहीं, मैं नहीं कर सकती। यह बस है... क्या यह बहुत अधिक सामान है?"]},{"line": ["Like you're already traveling around the world with magical Night Entities,","जैसे कि आप पहले से ही जादुई रात के फरिश्तों के साथ दुनिया भर में यात्रा कर रहे हैं,"]},{"line": ["and now you can predict the future, too?","और आप भविष्य के बारें में भी बता सकते हैं?"]},{"line": ["Gilding the lily? I don't know what that means.","लिली को सोने का पानी चढ़ाना? मुझे नहीं पता इसका मतलब क्या है।"]},{"line": ["It means what you said. Oh. Then, yeah.","इसका वही मतलब है जो तुम ने कहा। ओह। फिर, हाँ।"]},{"line": ["Hm. That's a terrific point.","यह एक अद्भुत बात है।"]},{"line": ["I'm going to remove the 'predicting the future' element.","मैं 'भविष्य की भविष्यवाणी' तत्व को हटाने जा रहा हूँ।"]},{"line": ["No more predictions from me as young Orion.","युवा ओरायन के रूप में मेरी ओर से कोई और भविष्यवाणी नहीं।"]},{"line": ["You sure? I mean, it's kind of cool and funny, so...","पक्का? मेरा मतलब है, यह काफ़ी अच्छा और मज़ेदार है, इसलिए..."]},{"line": ["Nope! It's gone.","नहीं! वह चला गया।"]},{"line": ["Okay.","ठीक है।"]},{"line": ["Hm. I'm lost. Where were we?","मैं खो गया हूं। हम कहाँ थे?"]},{"line": ["You were flying through the night with Dark again.","आप फिर से अंधेरे के साथ रात भर उड़ रहे थे।"]},{"line": ["Right. So Dark and I were flying through the night again,","सही। अँधेरा और मैं फिर से रात में उड़ रहे थे,"]},{"line": ["only this time, it was different.","केवल इस बार, यह अलग था।"]},{"line": ["You're right, you really can see every wrinkle on the actors' faces!","तुम सही हैं, तुम सचमुच अभिनेताओं के चेहरे पर हर शिकन देख सकते हैं!"]},{"line": ["Like rings on a log.","लट्ठे पर छल्लों की तरह।"]},{"line": ["[Orion] I mean, I guess it kind of looks like a belt.","मेरा मतलब है, मुझे लगता है कि यह एक बेल्ट की तरह दिखता है।"]},{"line": ["Know what it looks like to me?","पता है यह मुझे कैसा दिखता है?"]},{"line": ["A robot waiting for a hug.","एक रोबोट गले मिलने का इंतज़ार कर रहा है।"]},{"line": ["[in Japanese] Is that a gas smell?","क्या यह गैस की बदबू है?"]},{"line": ["Did I remember to turn the oven off?","क्या मैंने गैस बंद की है?"]},{"line": ["[in English] Nothing is working!","कुछ भी काम नहीं कर रहा है!"]},{"line": ["Okay, let's see. Which tape to use? Which tape here... ","ठीक है। किस टेप का इस्तेमाल करें? यहाँ कौन सा टेप..."]},{"line": ["Hello! What did I tell you, kid?","नमस्ते! मैंने तुमसे क्या कहा, बच्चे?"]},{"line": ["[in Japanese] What if life is a cosmic accident...","क्या होगा यदि जीवन एक लौकिक दुर्घटना है?"]},{"line": ["What! No, no, no. ...and my existence has no meaning?","क्या! नहीं, नहीं, नहीं। और मेरे अस्तित्व का कोई मतलब नहीं? "]},{"line": ["Wait, wait, wait, wait. No, no, no! [in Japanese] Mommy!","रुको, रुको, रुको, रुको। नहीं, नहीं, नहीं! मोमी!"]},{"line": ["That's it. I gotta get back into therapy. ","बहुत हुआ। मुझे थेरेपी में वापस आना होगा।"]},{"line": ["[in English] Wow, kid! You go deep.","वाह, बच्चे! तुम तो गहराई में गए।"]},{"line": ["[man] What was that? Honey, I think I heard something.","वह क्या था? हनी, मुझे लगता है मैंने कुछ सुना है।"]},{"line": ["[man on phone] Do you know how much I pay for you by the hour? ","जानते हो कि मैं तुम्हें घंटे के हिसाब से कितना भुगतान करता हूँ?"]},{"line": ["Wait for once, okay?","एक बार रुको, ठीक है?"]},{"line": ["[boy crying] Mommy! Mommy!","माँ! माँ!"]},{"line": ["Oh, sweetie, what's wrong?","ओह, मेरा बच्चा, क्या हुआ?"]},{"line": ["I got scared.","मैं डर गया।"]},{"line": ["I hate the dark so much.","मुझे अंधेरे से बहुत नफरत है।"]},{"line": ["[Dreams] Come on, everyone.","सब आ जाओ। "]},{"line": ["I hear the tea is exceptional here.","मैंने सुना है कि यहाँ चाय बढ़िया है।"]},{"line": ["Hey, Dark. Thanks by the way.","अरे, अँधेरा। धन्यवाद।"]},{"line": ["For what?","किस लिए?"]},{"line": ["You know, all of this.","तुम जानते हैं, यह सब।"]},{"line": ["Showing me that there's more to night than just the darkness.","मुझे यह दिखने के लिए कि रात में अंधेरे के अलावा और भी बहुत कुछ है।"]},{"line": ["Ah, don't mention it.","आह, इसका जिक्र मत करो।"]},{"line": ["That kid back there? Don't listen to him.","वह बच्चा, उसकी बात मत सुनो।"]},{"line": ["He doesn't know what he's talking about.","वह नहीं जानता कि वह किस बारे में बात कर रहा है।"]},{"line": ["Maybe he does. He doesn't.","शायद वह जानता है। नहीं।"]},{"line": ["I was the same way, remember?","मैं भी वैसा ही था, याद है?"]},{"line": ["He's just afraid.","वह तो बस डरा हुआ है।"]},{"line": ["Yeah. I know what it's like to be afraid, too.","हाँ। मैं भी जानता हूं कि डरना कैसा होता है।"]},{"line": ["You? What could you possibly be afraid of?","तुम? तुम संभवतः किससे डर सकते हो?"]},{"line": ["I guess I'm afraid that everyone's right about me.","मुझे डर है कि हर कोई मेरे बारे में सही कह रहा है।"]},{"line": ["That I'm not a good guy, and I'm just as scary as everyone says.","कि मैं अच्छा आदमी नहीं हूं, और मैं उतना ही डरावना हूं, जितना सब कहते हैं।"]},{"line": ["Hey, Dark? Remember when you told me you're actually a really great guy?","अरे, अँधेरा? याद है जब तुमने मुझसे कहा था कि तुम सचमुच एक महान व्यक्ति हो?"]},{"line": ["And I didn't believe you? Yeah.","और मैंने तुम पर विश्वास नहीं किया? हाँ।"]},{"line": ["I'm starting to believe you.","मैं तुम पर विश्वास कर रहा हूं।"]},{"line": ["Aw, thanks.","ओ, धन्यवाद!"]},{"line": ["You know, you really have come a long way.","पता है, तुम काफी दूर आये हो।"]},{"line": ["Uh, I don't know about that.","पता नहीं।"]},{"line": ["That's it. Let's get back to work.","इतना ही। चलिए काम पर वापस आते हैं।"]},{"line": ["Time to go.  Okay. Time to get sleepy.","जाने का समय। ठीक है। नींद आने का समय।"]},{"line": ["Welp, come on. That's our cue. Break's over.","अच्छा, चलो। यही हमारा संकेत है। ब्रेक खत्म हो गया है।"]},{"line": ["Orion, you dropped this.","ओरायन, यह गिर गया था।"]},{"line": ["Oh, uh, thanks, Quiet.","ओह, धन्यवाद, चुप्पी।"]},{"line": ["Eh... don't mention it.","कोई बात नहीं।"]},{"line": ["All right, kid, you ready? Hop on. Huh?","ठीक है, बच्चे, तुम तैयार हो? चढ़ना। हुंह?"]},{"line": ["You gotta be kidding me.","मज़ाक कर रहे हो क्या?"]},{"line": ["Who is he? That is Light. He's Dark's nemesis.","कौन है ये? वह उजाला है। वह अँधेरे का शत्रु है।"]},{"line": ["Huh.","हुंह।"]},{"line": ["I like him, for some reason. ","किसी कारण वह मुझे पसंद है।"]},{"line": ["He makes me feel safe.","वह मुझे सुरक्षित महसूस कराता है।"]},{"line": ["Like I'm wrapped in a warm blanket.","जैसे मैं गर्म कम्बल में लिपटा हुआ हूँ।"]},{"line": ["You know, if you're into that kind of thing.","तुम्हें पता है, अगर तुम उस तरह की चीज़ें मानते हो तो।"]},{"line": ["'Ooh, look at me. I'm so bright!'","'ओह, मुझे देखो। मैं बहुत उज्ज्वल हूँ!'"]},{"line": ["I've got tricks too, you know.","पता है, मेरे पास भी तरकीबें हैं।"]},{"line": ["But unlike some of us, I like to leave a little to the imagination,","लेकिन हममें से कुछ लोगों के विपरीत, मैं थोड़ा सा कल्पना पर छोड़ना पसंद करता हूँ,"]},{"line": ["instead of rubbing it in everyone's face.","इसे हर किसी के चेहरे पर रगड़ने के बजाय।"]},{"line": ["Come on, Dark. Do we really have to go through this every time?","चलो, अँधेरा। सचमुच हमें हर बार इससे गुजरना है क्या?"]},{"line": ["Go through what? I don't know what you're talking about.","किससे गुजरें? मैं नहीं जानता कि तुम किस बारे में बात कर रहे हो।"]},{"line": ["Uh, your attitude, your lateness, your insecurity.","तुम्हारा रवैया, तुम्हारा असुरक्षा भाव।"]},{"line": ["How you doing, kid?","तुम कैसे हो, बच्चे?"]},{"line": ["Um, hi!","नमस्ते!"]},{"line": ["It's always the same routine with you, man.","तुम्हारे साथ हमेशा यही दिनचर्या रहती है, यार।"]},{"line": ["I show up, you feel inadequate,","मैं दिखाता हूं, तुम अपर्याप्त महसूस करते हैं,"]},{"line": ["then you start to project your insecurities onto me.","तुम अपनी असुरक्षाएं मुझ पर थोपना शुरू कर देते हैं।"]},{"line": ["Every day, I bring brightness and hope to the world,","हर दिन, मैं दुनिया में चमक और आशा लाता हूँ,"]},{"line": ["and you bring the exact opposite.","और तुम बिलकुल विपरीत लाते हैं।"]},{"line": ["Eh... That's not... I'm...","ऐसा नहीं है... मैं इससे भी अधिक करता हूं।"]},{"line": ["I do more than that.","रुको, सचमुच? कैसा?"]},{"line": ["Wait, really? Like what?","जैसे, बहुत सी चीज़ें।"]},{"line": ["Like, a lot of stuff. I would love to tell you all about it,","मुझे इसके बारे में तुम सभी को बताना अच्छा लगेगा,"]},{"line": ["but I don't really have the time right now.","लेकिन अभी मेरे पास में समय नहीं है।"]},{"line": ["Finally, something we can both agree on.","अंततः, कुछ ऐसी बात जिस से हम दोनों सहमत हो सकते हैं।"]},{"line": ["Welp, I'm bringing daylight through here in about three seconds,","ठीक है, मैं लगभग तीन सेकंड में यहाँ दिन का प्रकाश ला रहा हूँ,"]},{"line": ["so if you want to continue to exist, I'd, uh, you know... [clicks tongue]","इसलिए यदि तुम अस्तित्व में बने रहना चाहते हो, तो तुम जानते हैं..."]},{"line": ["Oh, whatever. We were leaving anyway. Jerk!","ओह, जो कुछ भी। हम वैसे भी जा रहे थे। कमीना!"]},{"line": ["I wouldn't call him a jerk. He seems okay.","मैं उसे कमीना नहीं कहूंगा। वह ठीक लग रहा है।"]},{"line": [" He's not so great. Trust me.","वह इतना महान नहीं है। मुझ पर भरोसा करें।"]},{"line": ["[Hypatia] Hey, Dad?","हे, डैड?"]},{"line": ["What, you ready for bed?","क्या, तुम सोने के लिए तैयार हैं?"]},{"line": ["Actually, no. I was wondering if we could go for a little walk ","नही। मैं सोच रही थी कि क्या हम थोड़ा टहलने जा सकते हैं"]},{"line": ["while you finish the story.","जब तक तुम कहानी ख़त्म कर लें। "]},{"line": ["Oh, really?","सच में?"]},{"line": ["So, like, we could be in the night, like Orion and Dark.","तो, जैसे, हम रात में ओरायन और अँधेरा की तरह हो सकते हैं।"]},{"line": ["Um... Yeah, sure.","हाँ, ज़रूर।"]},{"line": ["I guess it's not a school night.","मुझे लगता है कि यह स्कूल की रात नहीं है। "]},{"line": ["So, yeah, let's go.","तो, हाँ, चलो चलें।"]},{"line": ["Um, come on. We can cut through the park.","चलो भी। हम पार्क को काट सकते हैं।"]},{"line": ["Okay.","ठीक है।"]},{"line": ["You know what?","पता है क्या?"]},{"line": ["I think I like the other way better. Agreed.","मुझे लगता है कि मुझे दूसरा तरीका बेहतर लगता है। मान गया।"]},{"line": ["Can I have my hand for a minute?","क्या मैं एक मिनट के लिए आपका हाथ छोड़ सकती हूँ?"]},{"line": ["Oh, of course. Sorry. No, it's okay.","ओह बेशक। सॉरी। नहीं, कोई बात नहीं।"]},{"line": ["I just thought of a couple new lines and didn't want to lose them.","मैंने बस कुछ नई पंक्तियों के बारे में सोचा और उन्हें भूलना नहीं चाहती थी।"]},{"line": ["Oh, good ones?","ओह, अच्छे वाले?"]},{"line": ["Well, you know, just about how weird it is that you can't see any stars.","खैर, तुम जानते हैं, यह कितना अजीब है कि कोई तारे नहीं देख सकते।"]},{"line": ["Yeah. I couldn't agree more.","हाँ। मैं इससे अधिक सहमत नहीं हो सका।"]},{"line": ["You don't have to pretend, you know?","आप को दिखावा करने की ज़रूरत नहीं है, पता है न,"]},{"line": ["That you wanted to come this way, too.","कि आप भी इसी ओर आना चाहते थे।"]},{"line": ["I'm not pretending.","मैं बहाना नहीं कर रहा हूँ।"]},{"line": ["The street lights were out in the park. It was scary for me, too.","पार्क में स्ट्रीट लाइटें बंद थीं। यह मेरे लिए भी डरावना था।"]},{"line": ["But I thought you got over that.","लेकिन मुझे लगा कि आप उस पर काबू पा चुके हैं।"]},{"line": ["That's what you said in the story, at least.","कम से कम आप ने कहानी में तो यही कहा है।"]},{"line": ["Well, it's a complicated story.","ख़ैर, यह एक जटिल कहानी है।"]},{"line": ["Then couldn't you let it be complicated?","तो फिर क्या आप इसे जटिल रहने दे सकते?"]},{"line": ["Parents love simple stories like that","माता-पिता को ऐसी सरल कहानियाँ पसंद आती हैं"]},{"line": ["because whatever problem the character has,","क्योंकि किरदार की जो भी समस्या हो,"]},{"line": ["it all gets fixed, and then they don't have to worry about it anymore.","यह सब ठीक हो जाता है, और इसके बारे में चिंता करने की कोई ज़रूरत नहीं।"]},{"line": ["Orion meets Dark. Dark's not so bad.","ओरायन की मुलाकात अँधेरा से होती है। अँधेरा इतना बुरा नहीं है।"]},{"line": ["Orion isn't afraid of him anymore, then there's a dance party.","ओरायन अब उससे नहीं डरता, फिर एक डांस पार्टी होती है।"]},{"line": [" You think I should add a dance party?","क्या तुम्हें लगता है कि मुझे एक डांस पार्टी जोड़नी चाहिए?"]},{"line": ["I think if you're still scared, you should let Orion still be scared.","मुझे लगता है कि यदि आप अभी भी डरे हुए हैं, तो आपको ओरायन को अभी भी डरने देना चाहिए।"]},{"line": ["The only stories that really help are the true ones.","एकमात्र कहानियाँ जो वास्तव में मदद करती हैं वे सच्ची हैं।"]},{"line": ["That is a really great point.","यह सचमुच बहुत बढ़िया बात है।"]},{"line": ["You think so?","आपको ऐसा लगता है? हाँ।"]},{"line": ["I do. And we should definitely use that idea.","और हमें उस विचार का प्रयोग अवश्य करना चाहिए।"]},{"line": ["What's wrong?","क्या हुआ?"]},{"line": ["Yeah, did you die?","हाँ, क्या तुम मर गये?"]},{"line": ["Insomnia! What?","जागरण! क्या?"]},{"line": ["Jumping to worst case scenarios is my actual job.","सबसे खराब स्थिति में कूदना मेरा वास्तविक काम है।"]},{"line": ["No. I'm good.","नहीं, मैं अच्छा हूं।"]},{"line": ["Yeah. He's over that now, right? Totally.","हाँ। वह अब उस पर काबू पा चुका है, है ना? पूरी तरह से।"]},{"line": ["Good. All right now, let's get to work.","अच्छा। ठीक है, चलो काम पर लग जाएं।"]},{"line": ["Race you inside.","तुम अंदर दौड़ो।"]},{"line": ["Come on.","चलो भी।"]},{"line": ["Uh, you all go ahead. I'm more mortal than you are.","तुम सब आगे बढ़ो। मैं तुमसे भी अधिक नश्वर हूँ।"]},{"line": ["And, I mean, there's not even a night light.","और, मेरा मतलब है, वहाँ रात की रोशनी भी नहीं है।"]},{"line": ["Trip hazard. No thank you.","ट्रिप के खतरे। नहीं धन्यवाद।"]},{"line": ["What are you so scared of?","तुम किससे इतना डरे हुए हैं?"]},{"line": ["Nothing. I just... I really like the daytime.","कुछ नहीं। मैं बस... मुझे वास्तव में दिन का समय पसंद है।"]},{"line": ["Like, the noises. I mean, have you heard day noises?","जैसे, शोर। मेरा मतलब है, क्या तुम ने दिन का शोर सुना है?"]},{"line": ["Birds, children playing, brunch? It sounds amazing.","पक्षी, बच्चे खेल रहे हैं, ब्रंच? यह आश्चर्यजनक लगता है।"]},{"line": ["It is, and you are definitely missing out. Like, in the daytime,","हाँ, और निश्चित रूप से आप चूक रहे हैं। जैसे, दिन के समय,"]},{"line": ["there's this sense of connection between the sounds and colors.","ध्वनियों और रंगों के बीच संबंध की यह भावना है।"]},{"line": ["Everything is lit up in the daytime. It's almost psychedelic.","दिन के समय सब कुछ जगमगा उठता है। यह लगभग साइकेडेलिक है।"]},{"line": ["Reds, greens, yellows, violet.","लाल, हरा, पीला, बैंगनी।"]},{"line": [" We have colors at night.","हमारे पास रात में रंग होते हैं।"]},{"line": ["I mean, you can see them better if there's a fire.","मेरा मतलब है, अगर आग लगी हो तो तुम उन्हें बेहतर तरीके से देख सकते हो।"]},{"line": ["Yeah, that's light!","हाँ, वह प्रकाश है!"]},{"line": ["Oh, wow! Really? Incredible.","अरे वाह! वास्तव में? अविश्वसनीय।"]},{"line": ["This makes me feel so safe and warm. ","इससे मुझे बहुत सुरक्षित और गर्म महसूस होता है।"]},{"line": ["I can see why this makes you less afraid.","मैं समझ सकती हूँ कि इससे तुम्हें डर कम क्यों होता है।"]},{"line": ["I'm not saying I need it.","मैं यह नहीं कह रहा कि मुझे इसकी आवश्यकता है।"]},{"line": ["I'm just saying there's no way to imagine how beautiful it is,","बस इतना कहना है कि तुम सुंदरता की कल्पना नहीं कर सकते"]},{"line": ["if you haven't experienced it.","यदि तुम ने इसका अनुभव नहीं किया है।"]},{"line": ["So you're saying the problem is Dark?","तो तुम कह रहे हैं कि समस्या अंधेरा है?"]},{"line": ["Well, in a way, yeah!","एक तरह से, हाँ!"]},{"line": ["And I love him, but I guess he's the issue here, right?","और मैं उससे प्यार करता हूं, लेकिन मुझे लगता है कि कोई समस्या है, है ना?"]},{"line": ["Don't get me wrong, Dark's a really nice guy.","मुझे गलत मत समझो, अँधेरा वास्तव में एक अच्छा लड़का है। "]},{"line": ["The best. But as long as you're with him,","सर्वश्रेष्ठ। लेकिन जब तक उसके साथ हो,"]},{"line": ["you can never really enjoy all the amazing things Light has to...","तुम उन सभी अद्भुत चीज़ों का आनंद नहीं ले सकते जो उजाला के पास हैं..."]},{"line": ["What?","क्या?"]},{"line": ["Well...  time to go.","खैर, जाने का समय हो गया है।"]},{"line": ["Sure you don't want to wait for your new best friend?","पक्का तुम अपने नए सबसे अच्छे दोस्त की प्रतीक्षा नहीं करना चाहोगे?"]},{"line": ["Hey, Dark, you know, I think you're the best.","अरे, अँधेरा, तुम्हें पता है, मुझे लगता है कि तुम सर्वश्रेष्ठ हो।"]},{"line": ["See, I didn't get that from the conversation back at the house with the door. ","उस घर के पास पहले की बातचीत से तो मुझे ऐसा नहीं लगा।"]},{"line": ["No, no, I was just chatting.","नहीं, नहीं, मैं तो बस बातें कर रहा था।"]},{"line": ["Just because I'm talking about how much I love ice cream,","सिर्फ इसलिए कि मुझे आइस क्रीम बहुत पसंद है"]},{"line": ["doesn't mean I don't love French fries.","इसका मतलब यह नहीं है कि मुझे फ्रेंच फ्राइज़ पसंद नहीं।"]},{"line": ["Which one am I? What?","मैं कौन सा हूँ? क्या?"]},{"line": ["Ice cream or French fries?","आइसक्रीम या फ़्रेंच फ्राइज़?"]},{"line": ["Um, French fries? And Light is ice cream?","फ्रेंच फ्राइज़? और उजाला आइसक्रीम है?"]},{"line": ["Exactly! Which one do you love more?","बिल्कुल! तुम्हें कौन सा अधिक पसंद है?"]},{"line": ["Is that really important?","क्या यह सचमुच महत्वपूर्ण है?"]},{"line": ["Exactly!","बिल्कुल!"]},{"line": ["I'm just saying, I wish you could all experience daylight. You, too!","मुझे बस इतना कहना है, काश तुम भी उजाले का अनुभव कर पाते।"]},{"line": ["That's saying you wish everyone could experience me not being around.","इसका मतलब है कि तुम चाहते हो कि हर कोई मेरे न होने का अनुभव कर सके।"]},{"line": ["That's not what I meant to say. Perfect!","मेरे कहने का मतलब यह नहीं था। उत्तम!"]},{"line": ["Then you won't mind unsaying it to the rest of the team,","तब तुम को इसे टीम के बाकी सदस्यों से कहने में कोई आपत्ति नहीं होगी,"]},{"line": ["in a touching, heartfelt speech.","एक हृदयस्पर्शी भाषण में।"]},{"line": ["Hello!","हेलो!"]},{"line": ["Come on.","चलो भी।"]},{"line": ["It has been brought to my attention","यह मेरे ध्यान में लाया गया है"]},{"line": ["that some of my comments during our last break","हमारे आखिरी ब्रेक के दौरान मेरी कुछ टिप्पणियाँ"]},{"line": ["have been interpreted in a way I never intended.","इस तरह से व्याख्या कि गई, जो मेरा इरादा बिलकुल नहीं था।"]},{"line": ["So let me be clear.","तो मैं स्पष्ट कर दूं।"]},{"line": ["I love the nighttime and my good friend, Dark.","मुझे रात का समय और मेरा अच्छा दोस्त अँधेरा बहुत पसंद है।"]},{"line": ["Now, some of you might feel","तुम में से कुछ लोगों को लग रहा होगा"]},{"line": ["you are missing out on other experiences in the world.","कि आप दुनिया के अन्य अनुभवों से चूक रहे हैं।"]},{"line": ["But I'd like to take a moment to remind you of the old adage,","लेकिन मैं आपको पुरानी कहावत याद दिलाना चाहूँगा,"]},{"line": ["'The grass is always greener on the other side of the--'","'दूसरी ओर घास हमेशा हरी रहती है...'"]},{"line": ["World! Because it's daytime there, and you can see that it's green!","दुनिया! क्योंकि वहाँ दिन का समय है, और तुम देख सकते हैं कि यह हरा है!"]},{"line": ["Wait. Wait. That's not what I was trying to say.","रुको। रुको। मैं यह नहीं कहना चाह था।"]},{"line": ["But it's true! I mean, what does green grass even look like?","लेकिन ये बिल्कुल सच है! हरी घास दिखती कैसी है?"]},{"line": ["Yeah! Why should the Day Entities get all the colors?","हाँ! दिन के फरिश्तों को ही सभी रंग क्यों मिलने चाहिए?"]},{"line": ["Yeah! [Insomnia] Exactly! See?","हाँ! बिल्कुल!"]},{"line": ["That's what I think, too. Okay, everyone.","मैं भी यही सोचता हूं। ठीक है, सब लोग।"]},{"line": ["I think we're getting a little off-track here.","मुझे लगता है कि हम यहां थोड़ा भटक रहे हैं।"]},{"line": ["Dark is great. He has so many wonderful characteristics.","अँधेरा महान है। उसमें बहुत सारी अद्भुत विशेषताएँ हैं।"]},{"line": ["Like what?","कैसा?"]},{"line": ["Look... my point is that I was wrong.","देखिए... मेरा कहना यह है कि मैं गलत था।"]},{"line": ["Implying that Day is superior to Night was wrong. Period.","मेरा कहना कि दिन रात से श्रेष्ठ है ग़लत था। बस।"]},{"line": ["Sure, some people might say","ज़रूर, कुछ लोग कह सकते हैं"]},{"line": ["that you're not as pretty and vibrant as Day, but so what?","कि तुम उजाले की तरह सुंदर और जीवंत नहीं हैं, तो क्या?"]},{"line": ["Because, ultimately, the thing that makes the vibrancy of Day exist","अंततः दिन के उजाले कि अस्तित्व इसलिए है क्योंकि,"]},{"line": ["is its exact opposite, dark and empty.","इसका ठीक विपरीत है, अंधेरा और खाली।"]},{"line": ["So, you see, if you think about it that way,","आप यदि इसके बारे में इस तरह से सोचते हैं,"]},{"line": ["you are the wind beneath Day's wings.","आप दिन के पंखों के नीचे की हवा हो।"]},{"line": ["I don't think this is helping.","मुझे नहीं लगता कि इससे मदद मिल रही है।"]},{"line": ["Wait, let me finish. So, in conclusion, thank you.","रुको, मुझे ख़त्म करने दो। तो, अंत में, धन्यवाद।"]},{"line": ["Thank you for performing these humble, thankless tasks,","इन विनम्र, कृतघ्न कार्यों को करने के लिए धन्यवाद,"]},{"line": ["in order to make Light-filled Day great again.","रोशनी से भरे दिन को फिर से महान बनाने के लिए।"]},{"line": ["Well, that's it. I'm leaving. What? You're leaving?","बस। मैं जा रहा हूं। क्या? तुम जा रहे हो?"]},{"line": ["Actually, I'm staying.","असल में, मैं रह रहा हूँ।"]},{"line": ["I'm staying and waiting for daylight. Maybe I'll be able to get a job there.","मैं रुक कर उजाले का इंतजार करूंगी। शायद मुझे वहां नौकरी मिल जाये।"]},{"line": ["Oh, come on. Be reasonable.","अब छोड़ो भी। समझदारी से काम करो।"]},{"line": ["You! Don't even talk to me, you.","तुम! तुम मुझसे बात भी मत करो।"]},{"line": ["You're the reason everyone hates us. ","तुम्हारी वजसे सब हमें नफरत करते हैं।"]},{"line": ["It's you and your infernal Dark.","तुम और तुम्हारा राक्षसी अंधेरा है।"]},{"line": ["But I'm your friend. Some friend!","लेकिन मैं तुम्हारा दोस्त हूं। दोस्त!"]},{"line": ["Keeping me from the true beauty of life.","मुझे जीवन की सुंदरता से दूर रखा है।"]},{"line": ["Come on, Unexplained Noises, we all know you're not actually going to quit.","चलो, डरावनी आवाज़, हम सभी जानते हैं कि तुम सच में छोड़ने वाली नहीं हो।"]},{"line": ["My name is Debby now. Call me Debby.","मेरा नाम अब डेबी है। मुझे डेबी बुलाओ।"]},{"line": ["Debby!","डेबी!"]},{"line": ["Well, that's just great.","ख़ैर, यह बहुत बढ़िया है।"]},{"line": ["But at least we've got the rest of you. Right?","लेकिन कम से कम, बाकी सब साथ तो हैं। है न?"]},{"line": ["Come on, guys, let's hit the road.","आओ दोस्तों, निकलते हैं।"]},{"line": ["I think what Debby means is that we could all use a little light in our lives.","डेब्बी कहना चाहती है की हम सबको अपनी ज़िन्दगी में थोड़ी रौशनी की जरुरत है।"]},{"line": ["We all need to feel seen and--","हम सभी को उसे महसूस करना है और..."]},{"line": ["Well, since no one else will, I'm just going to come out and say it.","चूँकि कोई और खुलकर नहीं बोलेगा, मैं ही बता देती हूँ।"]},{"line": ["We all need to feel seen and heard.","सब को हमें देखना और सुनना चाहिए।"]},{"line": ["Yeah! That's what I've been saying. Yeah, we do!","हाँ! मैं भी यही कह रहा हूँ। हाँ, बिलकुल!"]},{"line": ["[Unexpected Noises] Exactly! That's it. I quit!","बिल्कुल! मैं यह नौकरी छोड़ रही हूँ!"]},{"line": ["I'm quitting, too. I'm sick of living in your shadow.","मैं भी निकल रही हूँ। तुम्हारी छाया में रहकर ऊब गई हूँ।"]},{"line": ["Wait, what?","क्या?"]},{"line": ["Daydreams are a thing, right? ","दिन के सपने भी कोई चीज़ है, है ना?"]},{"line": ["I bet that'll be a fun new challenge.","यकीनन यह एक नई और मज़ेदार चुनौती होगी।"]},{"line": ["Definitely better than nightmares.","बुरे सपने से निश्चित रूप से बेहतर।"]},{"line": ["Dreams, please...","सपना,प्लीज।"]},{"line": ["Well, that does it. If Dreams is quitting then so am I.","अब बस हो गया। अगर सपना जा रही है तो मैं भी जा रही हूं।"]},{"line": ["I'm not sticking around in the nighttime for dreamless sleep.","मैं स्वप्नहीन नींद के लिए रात में नहीं रुकी हूँ।"]},{"line": ["What's the point?","फायदा क्या है?"]},{"line": ["Well, if Sleep leaves, then, what...","अगर निंदिया चली जाए तो..."]},{"line": ["it's my job to keep everyone awake all the time?","सबको हर समय जगाए रखना मेरा काम है?"]},{"line": ["No, no. That's too much work.","नहीं, नहीं। यह बहुत ज़्यादा काम है।"]},{"line": ["I quit, too.","मैंने भी छोड़ रहा हूँ।"]},{"line": ["Okay, break time's over, guys.","ठीक है, ब्रेक का समय ख़त्म हो गया है, दोस्तों।"]},{"line": ["Stop messing around. We need to keep moving.","यहां गड़बड़ी करना बंद करो। हमें आगे बढ़ते रहने की जरूरत है।"]},{"line": ["Can't wait to see the dawn of a new day.","एक नए दिन की सुबह देखने के लिए मैं उत्सुक हूं।"]},{"line": ["Guys, don't make me do this by myself, please.","दोस्तों, अकेला मत छोड़ो।"]},{"line": ["We all need to work together.","प्लीज, हम सब को मिलकर काम करना चाहिए।"]},{"line": ["We're... we're friends.","हम... हम दोस्त हैं।"]},{"line": ["Well, I really enjoyed spending all that time with you all.","खैर, मुझे तुम सभी के साथ वह सारा समय बिताने में बहुत मजा आया।"]},{"line": ["Have a good morning.","सुप्रभात।"]},{"line": ["Good morning, everybody! Did someone say, 'Light'?","सभी को सुप्रभात! क्या किसी ने कहा, 'उजाला'?"]},{"line": ["Honestly, I don't know what anyone sees in him.","सच कहूं तो मुझे नहीं पता कि लोगों को उसमें क्या दिखता है।"]},{"line": ["That makes one of us.","यह हममें से एक बनाता है।"]},{"line": ["There's nothing left of the night but me.","रात में मेरे अलावा कुछ भी नहीं बचा है।"]},{"line": ["This isn't night anymore.","यह अब रात नहीं है।"]},{"line": ["It looks like nothing now.","ऐसा लगता है कि अब कुछ भी नहीं है।"]},{"line": ["It sounds like nothing.","ऐसा लगता है जैसे कुछ भी नहीं।"]},{"line": ["And tomorrow, even you're gone.","और कल, तुम भी चले जाओगे।"]},{"line": ["So I just fly around by myself forever?","तो क्या मैं हमेशा अकेले ही उड़ता रहूँगा?"]},{"line": ["This was a terrible idea. I'm really sorry.","यह एक बुरा विचार था। मैं सच में माफी चाहता हूँ।"]},{"line": ["Maybe tomorrow, I can find them during the day,","शायद कल, मैं उन्हें दिन में ढूंढ सकूँ..."]},{"line": ["and I can try to convince them that-No!","और मैं उन्हें समझाने की कोशिश कर सकता हूं कि..."]},{"line": ["I'm not going on.","नहीं! अब मैं यह नहीं कर सकता।"]},{"line": ["I'm going to sit on this... whatever it is.","मैं इस पर बैठने जा रहा हूँ... चाहे कुछ भी हो।"]},{"line": ["Rock? I don't know. I don't think it's alive.","चट्टान? मुझें नहीं पता। शायद यह ज़िंदा नहीं है।"]},{"line": ["I'm gonna sit right here on this thing and wait for daylight.","मैं यहीं इस चीज़ पर बैठूँगा और दिन के उजाले का इंतज़ार करूँगा।"]},{"line": ["No, you can't! Why not?","नहीं, तुम नहीं कर सकते! क्यों नहीं?"]},{"line": ["Nobody likes me anyway.","वैसे भी कोई मुझे पसंद नहीं करता।"]},{"line": ["That's not true. So where did everyone go?","यह सच नहीं है। तो सब कहाँ गए?"]},{"line": ["Hey, Dark!","अरे, अँधेरा!"]},{"line": ["Let's go! Move it or lose it.","चलो। रास्ते हटो या मिट जाओ।"]},{"line": ["Uh, Dark?","अँधेरा?"]},{"line": ["Come on! Let's go.","चलो, चलते हैं।"]},{"line": ["Dark, come on, you can't be in the light.","अँधेरा, चलो, तुम उजाले में नहीं रह सकते।"]},{"line": ["You can't be where you're not. You'll disappear.","तुम वहां नहीं हो सकते। तुम गायब हो जाओगे।"]},{"line": ["I'm willing to risk that possibility.","मैं उस संभावना का जोखिम उठाने को तैयार हूं।"]},{"line": ["Okay. Don't say I didn't warn you.","ठीक है। फिर मत कहना कि मैंने तुम्हें चेतावनी नहीं दी।"]},{"line": ["Wait, don't! I'm really sorry, kid.","रुको, मत करो! मुझे सच में खेद है, बच्चे।"]},{"line": ["But day waits for no one.","लेकिन दिन किसी का इंतजार नहीं करता।"]},{"line": ["Dark, you have to leave now!","अँधेरा, तुम्हें अब जाना होगा!"]},{"line": ["Oh, I didn't get that right at all.","ओह, मुझे यह बिल्कुल भी ठीक नहीं लगा।"]},{"line": ["What are the odds?","क्या बाधाऎं हैं?"]},{"line": ["No! Dark!","नहीं! अँधेरा!"]},{"line": ["Dark!","अँधेरा!"]},{"line": ["Bummer. I-I tried to warn him.","धत। मैंने उसे चेतावनी देने की कोशिश की।"]},{"line": ["Well, I have to go make life on Earth possible and stuff, so...","खैर, मुझे जाना है, पृथ्वी पर जीव पनपने में मदद करनी है..."]},{"line": ["see you, kid.","फिर मिलेंगे, बच्चे।"]},{"line": ["Good morning, everyone! ","सबको सुप्रभात!"]},{"line": ["I hope your days are as bright and beautiful as your faces.","मुझे आशा है कि आपका दिन आपके चेहरे उज्ज्वल और सुंदर होगा।"]},{"line": ["Yeah, but then what?","हाँ, फिर क्या हुआ?"]},{"line": ["I don't know. What do you mean?","मुझें नहीं पता। आपका क्या मतलब है?"]},{"line": ["I don't know what's next. That's all I got.","मुझे नहीं पता कि आगे क्या है। मुझे बस यही मिला।"]},{"line": ["You're just leaving little you all by himself in the middle of...","तुम बस अपने आप बीच में अकेला छोड़ रहे हैं..."]},{"line": ["Where are you? Europe somewhere? I-I don't know.","आप कहां हैं? यूरोप में कहीं? मुझें नहीं पता।"]},{"line": ["That's not a good ending.","यह अच्छा अंत नहीं है।"]},{"line": ["Yeah. I've said it was a complicated story.","हाँ। मैंने कहा है कि यह एक जटिल कहानी थी।"]},{"line": ["I guess I just ran out of ideas.","लगता है कि मेरे सारे विचार ख़त्म हो गए हैं।"]},{"line": ["It's your story. It happened to you!","यह आपकी कहानी है। यह आप के साथ हुआ!"]},{"line": ["True. But I don't know how it ends.","सही। लेकिन मुझे नहीं पता कि इसका अंत कैसे होगा।"]},{"line": ["[man] These visible patterns amongst the stars came to be known as constellations.","तारों के बीच दिखाई देने वाले इन पैटर्न को तारामंडल के रूप में जाना जाने लगा।"]},{"line": ["Looking over various ancient depictions of the night sky,","रात्रि आकाश के विभिन्न प्राचीन चित्रणों को देखते हुए,"]},{"line": ["we start to recognize... We're looking at a ceiling.","हम पहचानने लगते हैं... हम छत को देख रहे हैं।"]},{"line": ["It's a really good illusion, though. And highly educational.","यह बहुत ही अच्छा भ्रम है और बहुत ही शिक्षात्मक।"]},{"line": ["We should be able to look at the real sky at night.","हमें रात में असली आकाश देखना चाहिए।"]},{"line": ["They build a city that blocks out the stars,","वे एक ऐसा शहर बनाते हैं जो सितारों को रोक देता है,"]},{"line": ["then they put up fake stars to look at?","फिर उन्होंने देखने के लिए नकली सितारे लगाए?"]},{"line": ["That's... That's a really profound thought, sweetie.","यह सचमुच बहुत गहन विचार है, बच्चे।"]},{"line": ["Thanks. I didn't mean to put down your job.","धन्यवाद। मेरा इरादा आपकी नौकरी ख़त्म करने का नहीं था।"]},{"line": ["I really think the planetarium is cool. Really cool.","मुझे सच में लगता है कि तारामंडल बढ़िया है। बहुत बढ़िया।"]},{"line": ["It's a cool place to work.","यह काम करने के लिए एक अच्छी जगह है।"]},{"line": ["Thanks. I like it, and I like what you said. Both things.","धन्यवाद। मुझे यह पसंद है, और तुम ने जो कहा वह मुझे पसंद है। दोनों सामन।"]},{"line": ["Maybe I have an idea about where the story could go.","शायद मुझे अंदाज़ा है कि कहानी कहाँ तक जा सकती है।"]},{"line": ["Oh, yeah? Well, let's hear it.","अच्चा? चलो, उसे सुनते हैं।"]},{"line": ["Really? Are you sure?","सच? आप वाकई सुनना चाहते हैं?"]},{"line": ["I'm very sure. Go on.","मुझे पूरा यकीन है। जारी रखो।"]},{"line": ["Okay. So, I show up.","ठीक है। तो, मैं दिखती हूँ।"]},{"line": ["You? Do you not like it?","तुम? क्या आपको पसंद नहीं है?"]},{"line": ["No, I love it. Keep going.","नहीं, मुझे यह पसंद है। जारी रखो।"]},{"line": ["I always wondered if we would be friends if we were the same age.","मैं हमेशा सोचती थी कि अगर हम हम उम्र होते तो क्या हम दोस्त होते।"]},{"line": ["I can't wait to find out. Please, continue.","मैं जानने के लिए उत्सुक हूँ। जारी रखो।"]},{"line": ["Okay. So, I show up.","ठीक है। तो मैं हाजिर हूं।"]},{"line": ["[Hypatia] Hello.","हेलो।"]},{"line": ["Uh, hello, person appearing on my turtle.","हेलो, मेरे कछुए पर दिखाई देने वाली व्यक्ति।"]},{"line": ["I'm Hypatia.","मैं हायपैटिया हूं।"]},{"line": ["The ancient Greek astronomer?","प्राचीन यूनानी खगोलशास्त्री?"]},{"line": ["Well, I'm not her. Named after her, though.","मैं वह नहीं हूं। हालाँकि, मेरा नाम उसके नाम पर रखा गया।"]},{"line": ["I guess that makes more sense. I'm Orion.","यह सही लगता है। मैं ओरायन हूँ।"]},{"line": ["The constellation.","नक्षत्र।"]},{"line": ["Yes, which, to me, looks less like a hunter and more like a...","हाँ, मुझे, वह एक शिकारी की तरह कम और..."]},{"line": ["like a robot waiting for a hug.","एक रोबोट की तरह जो गले मिलने का इंतज़ार कर रहा हो।"]},{"line": ["Yeah. I've heard that.","हाँ। मैंने ऐसा सुना है।"]},{"line": ["Do you know where we are?","क्या तुम जानते हैं कि हम कहां हैं?"]},{"line": ["Europe somewhere? I don't know.","यूरोप में कहीं? मुझें नहीं पता।"]},{"line": ["Oh, man. I'm so far from home.","अरे यार। मैं घर से बहुत दूर हूं।"]},{"line": ["I ruined a lot of things last night.","मैंने कल रात बहुत सी चीज़ें बर्बाद कर दीं।"]},{"line": ["I know. I've been following your story.","मुझे पता है। मैं तुम्हारी कहानी का अनुसरण कर रही हूं।"]},{"line": ["Really? Yeah.","वास्तव में? हाँ।"]},{"line": ["Without night, people won't be able to sleep.","रात के बिना लोगों को नींद नहीं आएगी।"]},{"line": ["And without sleep, everyone's gonna go crazy.","और नींद के बिना, हर कोई पागल हो जाएगा।"]},{"line": ["We can't let this happen! That's why I'm here.","हम ऐसा नहीं होने दे सकते! इसलिए मैं यहां हूँ।"]},{"line": ["I think I have an idea about how to get all the Night Entities back.","मुझे लगता है कि मेरे पास एक विचार है जो रात के फ़रिश्तों को वापस लाएगा।"]},{"line": ["Really? What's your idea?","सच में? आईडिया क्या है?"]},{"line": ["I have a poem I wrote to try to help.","मेरे पास एक कविता है जो मैंने मदद करने के लिए लिखी थी।"]},{"line": ["'Now that it's gone, I miss the night","'अब जब यह चला गया है, मुझे रात की याद आती है"]},{"line": ["Now that the only thing left is light'","अब जब एकमात्र चीज बची है तो वह है रोशनी''"]},{"line": ["I don't know. I don't think this will help.","मुझें नहीं पता। मुझे नहीं लगता कि इससे मदद मिलेगी।"]},{"line": ["Keep going.","जारी रखना।"]},{"line": ["'And something else Neither night nor day","'कुछ और न रात न दिन"]},{"line": ["Maybe everyone cheers, 'Hooray'","शायद हर कोई चिल्लाए, 'हुर्रे'"]},{"line": ["But I miss the night Because it's like me","लेकिन मुझे रात की याद आती है क्योंकि वह मेरे जैसी ही है"]},{"line": ["And when it is dark is when I best see","और जब अंधेरा होता है तब मैं सबसे बेहतर देखती हूं"]},{"line": ["Maybe the world has become too bright'","शायद दुनिया बहुत ज़्यादा रोशन हो गई है"]},{"line": ["[Hypatia] 'Too loud, too selfish, and ready to fight'","बहुत शोर है, बहुत स्वार्थी, और लड़ने के लिए तैयार'"]},{"line": ["Possible apocalyptic event, which is creating a climate emergency,","संभावित सर्वनाशकारी घटना, जो मौसमी आपात काल पैदा कर रही है,"]},{"line": ["with catastrophic consequences in the absence of darkness.","अंधकार के अभाव में विनाशकारी परिणामों के साथ।"]},{"line": ["Huh. It's not quite how I imagined it.","यह बिलकुल वैसा नहीं है जैसा मैंने सोचा था।"]},{"line": ["'And the one That is quiet never gets heard","'और जो शांत है उसकी कभी सुनवाई नहीं होती"]},{"line": ["And the ones that are awkward Dismissed as mere nerds'","और जो अजीब हैं उन्हें मात्र बेवकूफ कहकर खारिज कर दिया जाता है'"]},{"line": ["Okay.","ठीक है।"]},{"line": ["I gotta admit, this is starting to undermine my confidence a little.","मुझे स्वीकार करना होगा, इससे मेरा आत्मविश्वास थोड़ा कम होने लगा है।"]},{"line": ["'I once thought quiet The absence of sound","'मैंने एक बार चुप्पी की अनुपस्थिति के बारे में सोचा था"]},{"line": ["But learned it's the space Where small sounds can be found","लेकिन पता चला कि यह वह स्थान है जहां छोटी-छोटी ध्वनियां पाई जा सकती हैं"]},{"line": ["I once thought Dark Was the absence of Light","मैंने एक बार सोचा था कि अंधकार प्रकाश की अनुपस्थिति है"]},{"line": ["But it is the place Where starlight is bright","लेकिन यह वह जगह है जहां तारों की रोशनी चमकती है"]},{"line": ["The Quiet, the Dark The Dreams once embraced me","शांत, अंधेरे, सपनों ने एक बार मुझे गले लगा लिया था"]},{"line": ["They let me feel safe In a world that erased me","उन्होंने मुझे मिट चुकी दुनिया में सुरक्षित महसूस कराया"]},{"line": ["Now that it's gone, I miss the night","अब जब यह चला गया है, मुझे रात की याद आती है"]},{"line": ["Now that the only thing left is light'","अब जब एकमात्र चीज बची है तो वह है रोशनी''"]},{"line": ["You're a poet.","तुम एक कवि हो।"]},{"line": ["Yeah, I am.","जी हां, हूँ।"]},{"line": ["It was beautiful. Thank you. [squeaks]","यह खूबसूरत था। धन्यवाद।"]},{"line": ["We need to bring the night back to the world.","हमें रात को दुनिया में वापस लाने की जरूरत है।"]},{"line": ["But Dark is... He's gone. We can't make night without him.","लेकिन अँधेरा है... वह चला गया है। हम उसके बिना रात नहीं बना सकते।"]},{"line": ["But he's not.","लेकिन वह गया नहीं है।"]},{"line": ["Dark is still very much alive, in your memory.","तुम्हरी याद में अँधेरा अभी भी बहुत ज़िंदा है।"]},{"line": ["But the only one who can access your memories is--","लेकिन केवल वही है जो तुम्हारी यादों तक पहुंच सकता है..."]},{"line": ["Dreams. We need your help, Dreams.","सपना। हमें तुम्हारी मदद की ज़रूरत है, सपना।"]},{"line": ["We need all of you. The whole team.","हमें तुम सभी की जरूरत है। पूरी मंडली।"]},{"line": ["Remember, if you die in the dream, you die in real life.","याद रखो, यदि तुम सपने में मरते हो, तो वास्तविक जीवन में भी मर जाओगे।"]},{"line": ["Insomnia! What? I'm doing my job!","जागरण! क्या? मैं अपना काम कर रहा हूँ!"]},{"line": ["On second thought, maybe it's not such a good idea to put the fate of the world","सोचो तो, शायद दुनिया के भाग्य को गंभीर तनाव से ग्रस्त"]},{"line": ["in the hands of an 11-year-old kid with severe performance anxiety.","एक 11 वर्षीय बच्चे के भरोसे छोड़ना इतना अच्छा विचार नहीं है।"]},{"line": ["Don't worry. I'll be right there with you.","चिंता मत करो। मैं वहीं तुम्हारे साथ रहूंगी।"]},{"line": ["I'm on it.","मैं कर रहा हूँ।"]},{"line": ["Okay, Sleep. You're up.","ठीक है, सो जाओ। अब तुम्हारी बारी।"]},{"line": ["Do not worry. I've got this.","चिंता न करें। मुझे यह मिल गया है।"]},{"line": ["All right. Time to put you to... sheep! ","ठीक है। तुम को... सुलाने का वक़्त आ गया है!"]},{"line": ["Great job, Sleep.","बढ़िया काम, निंदिया।"]},{"line": ["You ready?","तुम तैयार हो?"]},{"line": ["Sweet dreams, Orion.","मीठे सपने, ओरायन।"]},{"line": ["We're gonna have to go deep. Into the darkest recesses of his mind.","हमें गहराई तक जाना होगा। उसके मन की सबसे अंधेरी गहराइयों में।"]},{"line": ["Talking to Sally.","सैली से बात हो रही है।"]},{"line": ["Speaking in class.","कक्षा में बोलते हुए।"]},{"line": ["Murder clowns.","मर्डर जोकर।"]},{"line": ["[Dreams] Cell phone waves... Mosquito bites...","सेल फोन की तरंगें... मच्छर का काटना..."]},{"line": ["Falling off a skyscraper. ","ऊँची इमारत से गिरना।"]},{"line": ["[Dreams] Oh, yes. Here it is.","ओह हां। यह रहा।"]},{"line": ["It's the night you first met Dark.","यह वह रात है जब तुम पहली बार अँधेरा से मिले थे।"]},{"line": ["You're in your bedroom...","तुम अपने शयनकक्ष में हो..."]},{"line": ["you hear a low rumbling from the room's darkest corner.","तुम्हें कमरे के सबसे अँधेरे कोने से धीमी गड़गड़ाहट सुनाई देती है।"]},{"line": ["You see an ominous form taking shape...","तुम एक अशुभ रूप को आकार लेते हुए देखते हो..."]},{"line": ["as if being drawn out of the very darkness of the room.","मानो कमरे के अँधेरे से बाहर निकाला जा रहा हो।"]},{"line": ["Dark! Orion!","अँधेरा! ओरायन!"]},{"line": ["You came back for me. Of course I did. You're my friend.","तुम मेरे लिए वापस आये। बिल्कुल। तुम मेरे दोस्त हो।"]},{"line": ["I was afraid I lost you.","मुझे डर था कि मैंने तुम्हें खो दिया।"]},{"line": ["Nope. I'm right here, bud.","नहीं। मैं यहीं हूं, दोस्त।"]},{"line": ["Huh?","हुंह?"]},{"line": ["Whoa! Dark!","अँधेरा!"]},{"line": ["Oh, no!","अरे नहीं!"]},{"line": ["Dark!","अँधेरा!"]},{"line": ["Orion!","ओरायन!"]},{"line": ["What is that? Why does it keep showing up?","वह क्या है? यह बार-बार क्यों दिखाई देता है?"]},{"line": ["This is in your head, Orion! You're the only one who can stop it!","यह तुम्हारे दिमाग में है, ओरायन! केवल तुम ही हैं जो इसे रोक सकते हैं!"]},{"line": ["You have to go in there and pull him out!","तुम्हें वहां जाना होगा और उसे बाहर निकालना होगा!"]},{"line": ["I can't just jump in there! What's gonna happen?","मैं ऐसे ही वहां नहीं कूद सकता! क्या होने वाला है?"]},{"line": ["I have no idea, but I think that's the point!","मुझे कोई अंदाज़ा नहीं है, लेकिन मुझे लगता है कि मुद्दा यही है!"]},{"line": ["Wh-What are you talking about?","तुम किस बारे में बात कर रही हो?"]},{"line": ["We always want to know the ending","हम हमेशा अंत जानना चाहते हैं"]},{"line": ["because it makes things less scary in the middle parts.","क्योंकि यह मध्य भागों में चीज़ों को कम डरावना बनाता है।"]},{"line": ["But maybe being scared is just a part of life.","लेकिन शायद डरना जीवन का एक हिस्सा है।"]},{"line": ["I think you just need to feel the fear.","मुझे लगता है कि तुम को बस डर महसूस करने की ज़रूरत है।"]},{"line": ["And do it anyway.","और फिर भी करो।"]},{"line": ["Good luck, Orion.","शुभकामनाएँ, ओरायन।"]},{"line": ["Thank you, Hypatia.","धन्यवाद, हायपैटिया।"]},{"line": ["Hang on, Dark. I'm coming!","रुको, अँधेरा। मेँ आ रहा हूँ!"]},{"line": ["Orion! Over here! ","ओरियन! यहां!"]},{"line": ["Orion!","ओरायन!"]},{"line": ["[Orion] Dark!","अँधेरा!"]},{"line": ["Now let's get you out of here.","अब चलो तुम्हें यहाँ से बाहर ले चलते हैं।"]},{"line": ["It's not gonna hold! Oh, no. Just hang on.","यह टिकने वाला नहीं है! अरे नहीं। बस डटे रहो।"]},{"line": ["We need to wake him up now!","हमें उसे अभी जगाना होगा!"]},{"line": ["If we don't do something, they're both going to--","यदि हम कुछ नहीं करते, तो वे दोनों..."]},{"line": ["Get torn into a million tiny pieces and die?","लाखों छोटे-छोटे टुकड़ों में बंट कर मर जाएंगे?"]},{"line": ["Move over. I've got this.","हटो। मैं इसे संभालता हूँ।"]},{"line": ["It's going to suck us in!","यह हमें निगल जाएगा!"]},{"line": ["What happens now?","अब क्या होगा?"]},{"line": ["I don't know. But being with you, somehow,","मुझें नहीं पता। लेकिन तुम्हारे साथ रहकर, किसी तरह,"]},{"line": ["it makes the horror of the unknown less horrible.","यह अज्ञात की भयावहता को कम भयानक बनाता है।"]},{"line": ["I know what you mean.","मुझे पता है कि तुम कहना क्या कहते हो।"]},{"line": ["It's been a pleasure knowing you, Orion. The pleasure is all mine.","तुम्हें जानकर खुशी हुई, ओरायन। सारी खुशी मेरी है।"]},{"line": ["[Insomnia] Orion! Time to wake up! You're late for school!","ओरायन! उठो! तुम्हें स्कूल के लिए देर हो गई!"]},{"line": ["You read an article about how sleep stunts your growth!","तुम ने एक लेख पढ़ा कि कैसे नींद तुम्हारी विकास को कैसे कुंठित करती है!"]},{"line": ["Come on, wake up!","जाग जाओ!"]},{"line": ["Why isn't it working? I don't know, man!","यह काम क्यों नहीं कर रहा? मुझे नहीं पता, यार!"]},{"line": ["I've never put that many Z's on anyone before!","मैंने पहले कभी किसी पर इतने Z नहीं लगाए!"]},{"line": ["Wake up, wake up! Time to wake up!","जाग जाओ, जाग जाओ! उठने का समय हो गया!"]},{"line": ["[Entities] Wake up!","जागो!"]},{"line": ["Wake up already! Come on, wake up!","जाग जाओ! जाग जाओ!"]},{"line": ["Orion, if you don't wake up you're going to miss your field trip.","ओरायन, अगर तुम नहीं उठे तो, तुम अपनी फील्ड ट्रिप मिस कर दोगे।"]},{"line": ["You're going to miss your field trip.","तुम अपनी फील्ड ट्रिप मिस कर दोगे।"]},{"line": ["Sally!","सैली!"]},{"line": ["Dark. We made it.","अँधेरा। हम जीत गए।"]},{"line": ["That's some nice work, kid.","यह अच्छा काम है, बच्चे।"]},{"line": ["All right! There it is. Glad to have you back, old buddy.","अरे वाह! यह रहा। तुम्हें वापस पाकर खुशी हुई, मेरे दोस्त।"]},{"line": ["Bye, Orion. It's been a dream spending the night with you.","अलविदा, ओरियन। तुम्हारे साथ रात बिताना एक सपना रहा है।"]},{"line": ["It really has. See you, Hypatia.","यह वास्तव में है। फिर मिलेंगे, हायपैटिया।"]},{"line": ["I admire your work.","मुझे तुम्हारा काम पसंद आया।"]},{"line": ["And I admire yours.","और मुझे आपका।"]},{"line": ["And I admire yours, too.","मुझे तुम्हारा भी काम पसंद है।"]},{"line": ["Oh... [soft chuckle] Wow.","अरे वाह।"]},{"line": ["You're the best, Dark.","तुम बेस्ट हो, अँधेरा।"]},{"line": ["Yeah, I second that.","हाँ, मैं उससे सहमत हूँ।"]},{"line": ["Thanks for everything, Dark. Hear, hear.","हर चीज़ के लिए धन्यवाद, अँधेरा। सही। सही।"]},{"line": ["So, this is it. But I'll see you tomorrow night.","तो यही है। लेकिन मैं तुमसे कल रात मिलूंगा।"]},{"line": ["Ah, sure. You'll see dark. I mean, I won't look exactly like this.","ज़रूर। तुम्हें अंधेरा दिखेगा।"]},{"line": ["But you'll see me in new ways.","मेरा मतलब है, मैं बिल्कुल इस तरह नहीं दिखूंगा।"]},{"line": ["Ways that are even better.","लेकिन तुम मुझे नए नज़रिए से देखोगे। जो और भी बेहतर हैं।"]},{"line": ["Yeah. I can see that now,","हाँ। मैं वह अब देख सकता हूं, और इसकी सराहना कर सकता हूं।"]},{"line": ["and I can appreciate it.","इसके लिये धन्यवाद।"]},{"line": ["Thanks for that.","नहीं, धन्यवाद, ओरायन।"]},{"line": ["No. Thank you, Orion.","किस लिए?"]},{"line": ["For what? Well, seeing me the way you do.","मुझे अपने नज़रिए से देखने के लिए।"]},{"line": ["So much of how you see yourself is through the eyes of others. You know?","हम खुद को दूसरों कि नज़रों से देखते हैं, और उसी को मानते हैं।"]},{"line": ["So, you gonna go on that field trip tomorrow?","तो, तुम कल उस फील्ड ट्रिप पर जा रहे हो?"]},{"line": ["Yep.","हां।"]},{"line": ["You nervous? Terrified.","तुम घबराये हुए हो? भीगी बिल्ली हूँ।"]},{"line": ["But I'm going anyway.","लेकिन मैं फिर भी जा रहा हूं।"]},{"line": ["Ah, good for you, kid. You're gonna be all right.","आह, तुम्हारे लिए अच्छा है, बच्चे। तुम बिलकुल ठीक हो जाओगे।"]},{"line": ["Well, it was nice meeting you, Hypatia.","तुम से मिलकर अच्छा लगा, हायपैटिया।"]},{"line": ["It was nice meeting you, too, Dark.","तुम से मिलकर अच्छा लगा, अँधेरा।"]},{"line": ["You've got a good father there. I know.","तुम्हें एक अच्छा पिता मिला है। मुझे पता है।"]},{"line": ["Wait, what?","क्या?"]},{"line": ["I don't understand. I came to help you get home.","मैं नहीं समझा। मैं तुम्हें घर पहुंचाने में मदद करने आया।"]},{"line": ["From the future? Um, I guess so, yeah.","भविष्य से? शायद, हाँ।"]},{"line": ["Am I okay, in the future? Yeah, you're doing good.","क्या भविष्य में मैं ठीक रहूँगा? हाँ, तुम अच्छा कर रहे हैं।"]},{"line": ["So, I don't have to worry so much, is what you're saying?","तो मुझे ज़्यादा चिंता करने की ज़रूरत नहीं है?"]},{"line": ["I guess that's what I'm saying.","शायद यही बोल रही हूँ।"]},{"line": ["They look so young.","वे बहुत युवा दिखते हैं।"]},{"line": ["Really? They look a million years old to me.","सच? वे मुझे लाखों वर्ष पुराने लगते हैं।"]},{"line": ["What?","क्या?"]},{"line": ["Orion. I thought we agreed, no check-ins tonight.","ओरायन। मुझे लगा कि हम सहमत हैं, आज रात कोई चेक-इन नहीं होगा।"]},{"line": ["We did, Dad. It's tomorrow night. You and Mom slept through the entire day.","हमने किया, डैड। कल रात है। आप दोनों पूरे दिन सोते रहे।"]},{"line": ["What? Oh, my God, it's true. Really? Holy cow, we overslept!","क्या? हे भगवान, यह सच है। सच में? अरे बाबा, हम सो गए!"]},{"line": ["[Orion] Yeah, I think you were tired.","हाँ, आप शायद थके हुए थे।"]},{"line": ["I-I wanted to let you sleep. To give you a break.","मैं आपको आराम से सोने और ब्रेक देना चाहता था।"]},{"line": ["[mom] Who's that?","वो कौन है?"]},{"line": ["Believe it or not, that's my child... hood friend.","मानो या न मानो, वह मेरी बच...पन की दोस्त है।"]},{"line": ["Oh! Nice to meet you. Hi.","ओह! तुम से मिलकर अच्छा लगा। हाइ।"]},{"line": ["What's your name? Hypatia.","तुम्हारा नाम क्या है? हायपैटिया।"]},{"line": ["That's pretty.","सुन्दर है।"]},{"line": ["So, I was wondering if you could maybe drive Hypatia home.","तो, क्या आप हायपैटिया को घर छोड़ के आ सकते हैं।"]},{"line": ["Um, where do you live, sweetheart? Manhattan.","तुम कहाँ रहती हो, बच्चे? मैनहट्टन।"]},{"line": ["Manhattan? How'd you get here? ","मैनहट्टन से यहाँ तक कैसे पहुंची?"]},{"line": ["Do your parents know you're here?","तुम्हारे माता-पिता जानते हैं कि तुम यहाँ हो?"]},{"line": ["Uh, sort of. And they can't pick you up?","शायद। और वे तुम्हें लेने नहीं आ सकते?"]},{"line": ["Um-Oh, yeah, right.","हाँ, ठीक है। "]},{"line": ["Maybe we'll give them a call.","हमें उन्हें फोन करना चाहिए।"]},{"line": ["What do we do? I don't know.","अब हम क्या करेंगे? मुझें नहीं पता।"]},{"line": ["We can't just drop you off in New York","तुम्हारे पैदा होने से 20 साल पहले तो हम तुम्हें न्यूयॉर्क नहीं छोड़ सकते।"]},{"line": ["Yes, I know.","हाँ, पता है।"]},{"line": ["How did you get back here in the first place?","वैसे तुम यहां आयी कैसे हो?"]},{"line": ["I don't know. I just did it. Well, do it again.","मुझें नहीं पता। बस आ गयी। अच्छा, तो वह दोबारा करो।"]},{"line": ["Okay.","ठीक है।"]},{"line": ["What's wrong? I don't know. It's not working.","क्या हुआ? मुझें नहीं पता। काम नहीं कर रहा।"]},{"line": ["This is terrible. Maybe my parents can adopt you.","यह बहुत बुरा है। शायद मेरे माता-पिता तुम्हें गोद ले लें।"]},{"line": ["What? No! What about Mom? She seemed to like you in there.","क्या? नहीं! माँ के बारे में क्या? उन्हें शायद तुम पसंद आयी।"]},{"line": ["Not your mom. My mom. Your wife?","तुम्हारी माँ नहीं। मेरी माँ। तुम्हारी पत्नी?"]},{"line": ["Oh, yeah. I have a wife?","अरे हां। मेरी पत्नी है?"]},{"line": ["Yes, my mother! I know!","हाँ, मेरी माँ! मुझे पता है!"]},{"line": ["[both] This is a disaster!","यह तो अनर्थ हो गया।"]},{"line": ["[rumbling] [both] Huh?","हुंह?"]},{"line": ["Who are you?","तुम कौन हो?"]},{"line": ["I'm Tycho. I came to help.","मैं टिको हूं। मैं मदद करने आया हूँ।"]},{"line": ["I have my time machine out on your lawn.","मेरी टाइम मशीन तुम्हारे लॉन पर है।"]},{"line": ["I can take you home.","मैं तुम्हें घर ले जा सकता हूँ।"]},{"line": ["You can? But we have to go now.","तुम कर सकते हो? लेकिन हमें अभी जाना होगा।"]},{"line": ["Coming back to get you has released interdimensional time monsters,","तुम्हें लेने आते वक़्त अंतरआयामी समय राक्षस रिहा हो गए हैं।"]},{"line": ["and we have to stop them before they multiply and destroy history!","और इससे पहले कि वे बढ़ें और इतिहास को नष्ट करें, हमें उन्हें रोकना होगा!"]},{"line": ["See you in 20 years.","बीस साल बाद मिलेंगे।"]},{"line": ["When I say 'now,' make a beeline for the capsule.","जब मैं 'अब' कहूंगा, तो कैप्सूल की ओर भागो।"]},{"line": ["Got it!","समझ गई।"]},{"line": ["Now! ","अब!"]},{"line": ["Oh, yeah!","अरे हां!"]},{"line": ["Hold on to your butts!","कसके पकड़ो!"]},{"line": ["What the...","क्या..."]},{"line": ["Dad!","पापा!"]},{"line": ["Hypatia!","हायपैटिया!"]},{"line": ["Hi, Tycho. Long time no see. ","टिको, टिको। बहुत दिनों से मुलाकात नहीं हुई।"]},{"line": ["You haven't changed a bit.","तुम ज़रा भी नहीं बदले।"]},{"line": ["You have. You're so old now.","तुम के पास। अब तुम बहुत बूढ़े हो गए हैं।"]},{"line": ["Well, I guess I have grown up a little bit.","मुझे लगता है कि मैं थोड़ा बड़ा हो गया हूं।"]},{"line": ["Well, gotta go.","अच्छा, जाना होगा।"]},{"line": ["Thank you for getting me home.","मुझे घर पहुंचाने के लिए धन्यवाद।"]},{"line": ["No problem.","कोई बात नहीं।"]},{"line": ["And then I piloted the time machine module all the way back here,","और फिर मैंने टाइम मशीन मॉड्यूल को यहाँ तक संचालित किया,"]},{"line": ["killed the time monsters, and climbed back in bed.","समय के राक्षसों को मार डाला, और बिस्तर पर वापस आ गया।"]},{"line": ["Huh. That's such a good ending. Yeah?","यह बहुत अच्छा अंत है। हाँ?"]},{"line": ["Definitely. Thank you for figuring it out. ","सच में। इसका पता लगाने के लिए धन्यवाद।"]},{"line": ["I was stuck.","मैं फँस गई थी।"]},{"line": ["You sleepy? Yeah.","तुम को नींद आ रही है? हाँ।"]},{"line": ["Goodnight, sweetie. Goodnight, Mom.","शुभ रात्रि, स्वीटी। शुभ रात्रि, मां।"]},{"line": ["Open or closed?","खुला या बंद?"]},{"line": ["Mm. Closed tonight.","आज रात बंद।"]},{"line": ["Okay. Sleep tight.","ठीक है। अच्छे से सोना।"]},{"line": ["[Hypatia] Hey, Dad.","डैड।"]},{"line": ["He asleep?","वह सो गया?"]},{"line": ["Almost. Did he come up with an ending?","लगभग। क्या वह कोई अंत लेकर आया था?"]},{"line": ["He did. Time machine.","बिलकुल। टाइम मशीन।"]},{"line": ["Oh, that's good. A time machine.","ओह यह अच्छी बात है। एक टाइम मशीन।"]},{"line": ["That's a good idea.","वह एक अच्छा विचार है।"]},{"line": ["I thought so, too. You up for a while?","मैं भी वही सोच रही थी। क्या आप थोड़ी देर और जागोगे?"]},{"line": ["I'm heading back to the city in the morning,","मैं सुबह शहर वापस जा रहा हूं,"]},{"line": ["so I thought I would just enjoy the night for a bit.","इसलिए मैंने सोचा कि मैं रात का थोड़ा आनंद उठाऊंगा।"]},{"line": ["Okay, Dad. I'm turning in.","ठीक है, डैड। मैं अंदर जा रही हूँ।"]},{"line": ["Goodnight, Hypatia.","शुभ रात्रि, हायपैटिया।"]},{"line": ["Goodnight, Mom.","शुभ रात्रि, मां।"]},{"line": ["Goodnight, Hypatia.","शुभ रात्रि, हायपैटिया।"]},{"line": ["Mind if I sit with you?","अगर मैं तुम्हारे साथ बैठूं तो तुम्हें परेशानी तो नहीं होगी?"]},{"line": ["I would love that.","मुझे बहुत अच्छा लगेगा।"]}]