[
  {
    "line": [
      "हर आदमी की ज़िंदगी में एक ऐसा समय आता है जब वह ख़ुद से पूछता है...",
      "There comes a time in every man's life when he asks himself..."
    ]
  },
  {
    "line": [
      "...'क्या मैं वह ज़िंदगी जी रहा हूँ जो मुझे जीनी चाहिए?'",
      "'Am I living the life I should be?'"
    ]
  },
  {
    "line": [
      "'या मैं इससे कुछ बेहतर के क़ाबिल हूँ?'",
      "'Or am I capable of something greater?'"
    ]
  },
  {
    "line": [
      "'क्या मैं अभी अपनी ज़िंदगी में कुछ ऐसा बदलाव ला सकता हूँ",
      "'Is there a change that I can make in my life right now"
    ]
  },
  {
    "line": [
      "जिससे मैं अपना बेहतरीन स्वरूप बन पाऊँ?",
      "to become the best version of myself?"
    ]
  },
  { "line": ["मैं क्या बनना चाहता हूँ?'", "Who do I wanna be?'"] },
  {
    "line": [
      "मैं कैसी ज़िंदगी जीना चाहता हूँ?",
      "What is the life that I wanna have?"
    ]
  },
  {
    "line": [
      "मैं दुनिया के सामने कैसा चेहरा प्रस्तुत करना चाहता हूँ?",
      "What is the face that I wanna present to the world?"
    ]
  },
  {
    "line": [
      "इसी तरह के सवाल तुम्हें रातों को सोने नहीं देते।",
      "These are the kinds of questions that keep you up at night."
    ]
  },
  {
    "line": [
      "और जब आप कोई ऐसी उच्च दर्जे की विशेषताओं वाली गाड़ी चला रहे हों,",
      "And when you're behind the wheel of a high-performance automobile like this,"
    ]
  },
  { "line": ["तो ऐसे सवाल कोई नहीं पूछता।", "no one asks those questions."] },
  {
    "line": [
      "वे जानते हैं कि आप वह ख़ास व्यक्ति हैं।",
      "They know you are that guy."
    ]
  },
  { "line": ["आप वह ख़ास ज़िंदगी जी रहे हैं।", "You have that life."] },
  {
    "line": [
      "शायद मुझे कुछ कम मस्त चीज़ लेनी चाहिए।",
      "Maybe I should look for something less cool."
    ]
  },
  { "line": ["एक सच बात कहूँ?", "Can I be honest?"] },
  { "line": ["ये शब्द आपकी पूर्व-पत्नी के हैं।", "That's your ex talking."] },
  {
    "line": [
      "हमें आपका आत्मविश्वास वापस लाना होगा।",
      "We gotta get your confidence back."
    ]
  },
  {
    "line": [
      "मैंने तो ज़िंदगी में एक ही चीज़ सीखी है,",
      "If there's one thing I've learned,"
    ]
  },
  {
    "line": [
      "जीवन में जैसा आदमी तुम बनना चाहते हो, वैसा बनने के लिए कभी भी बहुत देर नहीं होती।",
      "it is never too late to become the man that you've always wanted to be."
    ]
  },
  {
    "line": [
      "डैन! पता नहीं तुम यह कैसे करते हो।",
      "Dan! I don't know how you do it."
    ]
  },
  {
    "line": [
      "लगता है वह आदमी लैम्बरगीनी ख़रीद रहा है।",
      "Guy looks like he just got himself a Lambo."
    ]
  },
  {
    "line": [
      "अरे, एक आदमी के जीवन की मुश्किल दूसरे के लिए मौक़ा होती है।",
      "Hey, one man's lemon is another man's lemonade."
    ]
  },
  { "line": ["मैंने बस उसे थोड़ा जोश दिलाया।", "He just needed a squeeze."] },
  {
    "line": [
      "ख़ैर, इससे तुम फिर से महीने के सर्वश्रेष्ठ सेल्समैन बन गए हो।",
      "Well, it's earned you Salesman of the Month again."
    ]
  },
  { "line": ["बढ़िया!", "Nice!"] },
  {
    "line": [
      "अरे, डैब। वेबसाइट के लिए डैन की फ़ोटो खींचोगी?",
      "Hey, Deb. Can you take a photo of Dan for the website, please?"
    ]
  },
  {
    "line": [
      "पता है क्या? मुझे दरअसल... माफ़ करना, मुझे घर जाना है।",
      "You know what? I actually-- I'm sorry, I gotta get home."
    ]
  },
  {
    "line": [
      "- आज मेरी शादी की सालगिरह है। - अरे, मान जाओ, डैन। तुम हर बार यही करते हो।",
      "- It's my anniversary. - Oh, come on, Dan. You do this every time."
    ]
  },
  { "line": ["वह हैल को दे दो।", "Give it to Hal."] },
  { "line": ["क्या हो रहा है, आलसियों?", "What's up, losers?"] },
  {
    "line": [
      "हैल, मैंने तुम्हें कितनी बार पार्किंग मैदान में ऐसे कार चलाने को मना किया है?",
      "Hal, how many times have I told you about driving on the lot like that?"
    ]
  },
  {
    "line": [
      "कारें लड़कियों की तरह होती हैं, होर्हे। वे तेज़ चलना चाहती हैं।",
      "Cars are like chicks, Jorge. They wanna go fast."
    ]
  },
  { "line": ["तुम्हारी ज़िप खुली हुई है।", "Your fly's open."] },
  {
    "line": [
      "डैन... मान जाओ। मुझे वह इस आदमी को देने के लिए मजबूर मत करो।",
      "Dan-- Come on. Don't make me give it to this guy."
    ]
  },
  {
    "line": [
      "अरे, छोड़ो भी। देखो, इसने अभी अपने दाँतों पर काम करवाया है।",
      "Oh, come on. I mean, he's just got his teeth done."
    ]
  },
  { "line": ["जाओ, ऐश करो, हैल।", "Go get 'em, Hal."] },
  { "line": ["...रोड ...होम...", "...road ...home..."] },
  { "line": ["हैलो, डैन।", "Hey, Dan."] },
  { "line": ["हैलो, श्रीमती ओवरमायर।", "Hi, Mrs. Overmeyer."] },
  { "line": ["हैलो, डैनियल।", "Hey, Daniel."] },
  { "line": ["...बफ़लो", "...Buffalo"] },
  { "line": ["- हैलो, बो। - हैलो।", "- Hey, Beau. - Hey!"] },
  {
    "line": [
      "मैं तुम्हें बता चुकी हूँ, नीना। स्टैनफ़र्ड में आवेदन देकर कहीं और नहीं दे सकते।",
      "I told you already, Nina. Stanford is restrictive early action."
    ]
  },
  {
    "line": [
      "अगर तुमने अब आयोवा में आवेदन दिया तो सब गड़बड़ हो सकता है।",
      "If you apply to Iowa now, you could mess it all up."
    ]
  },
  { "line": ["मुझे पता है मैं क्या कर रही हूँ।", "I know what I'm doing."] },
  {
    "line": [
      "सच में? मुझे तो ऐसा नहीं लगता।",
      "Do you? It certainly doesn't look like it from here."
    ]
  },
  {
    "line": [
      "- शादी की सालगिरह मुबारक हो! - ऑ, जान।",
      "- Happy anniversary! - Aw, baby."
    ]
  },
  {
    "line": [
      "- तुम्हें याद रहा। - अरे, तुम्हें लगा मैं भूल गया।",
      "- You remembered. - Hey. You thought I forgot."
    ]
  },
  {
    "line": [
      "क्या तुम नीना से कह दोगे कि ट्रैवर के पीछे आयोवा जाने के लिए हम उसे पैसे नहीं देंगे?",
      "Can you please tell Nina that we're not paying for her to follow Trevor to Iowa?"
    ]
  },
  { "line": ["उसका नाम इस तरह मत बोलो।", "Don't say his name like that."] },
  { "line": ["- किस तरह? - आपको पता है।", "- Like what? - Come on."] },
  { "line": ["मैक्स! मटर खा रहे हो।", "Max! Crushing the peas."] },
  { "line": ["अच्छा बच्चा।", "That's a good boy."] },
  { "line": ["हैलो, बेटा।", "Hey, buddy."] },
  { "line": ["तुम्हारा दिन कैसा बीता?", "How was your day?"] },
  {
    "line": [
      "इस सप्ताहांत की कोई योजना बनाई है?",
      "You got any plans this weekend?"
    ]
  },
  {
    "line": [
      "चलो। हम आंगन में जाकर थोड़ा गेंद वगैरह से खेलेंगे,",
      "Come on. We'll go in the yard, throw a few pitches,"
    ]
  },
  {
    "line": [
      "देखेंगे तुममें कोई ताक़त वगैरह बची है या नहीं।",
      "see if you got any gas left in this cannon."
    ]
  },
  { "line": ["मान जाओ, यार।", "Come on, bud."] },
  { "line": ["कहाँ जा रहे हो?", "Where you going?"] },
  { "line": ["- समीर के घर। - फिर से?", "- Samir's. - Again?"] },
  {
    "line": [
      "आपने मुझसे गेमिंग छुड़वाई थी ताकि मैं दोस्त बनाऊँ।",
      "You made me quit gaming so I'd make friends."
    ]
  },
  {
    "line": [
      "मैंने तुमसे गेमिंग छुड़वाई थी क्योंकि चौबीसों घंटे लोगों के सिर उड़ाते रहना",
      "I made you quit gaming because blowing people's heads off 24-7"
    ]
  },
  { "line": ["कोई अच्छी बात नहीं है।", "isn't exactly healthy."] },
  {
    "line": [
      "और तुम्हें तो आज रात मैक्स को संभालना था। आज हमारी शादी की सालगिरह है।",
      "You know, you're meant to be babysitting tonight. It's our anniversary."
    ]
  },
  { "line": ["क्या? वह काम यह क्यों नहीं कर सकती?", "What? Why can't she?"] },
  {
    "line": [
      "- क्या, क्योंकि मैं लड़की हूँ? - मैंने यह नहीं कहा।",
      "- What, because I'm a woman? - That is not what I'm saying."
    ]
  },
  {
    "line": [
      "- तुम बिल्कुल यही कह रहे हो। - यह नहीं कहा।",
      "- That's what you're saying to me. - It's not."
    ]
  },
  {
    "line": [
      "- तुम्हें हुआ क्या है? - यह मज़ाक है क्या?",
      "- What is wrong with you? - Are you kidding?"
    ]
  },
  {
    "line": [
      "- यह ट्रैवर ने सिखाया? अब कौन बोल रहा है? - सच में?",
      "- Is this Trevor? Who's talking now? - Really?"
    ]
  },
  {
    "line": [
      "मेरा दिमाग़ ख़राब करने के अलावा तुम्हें कुछ और आता है?",
      "Do you have a life other than just freaking pissing me off?"
    ]
  },
  {
    "line": [
      "- नीना या ट्रैवर? - मैं सच में...",
      "- Is it Nina or Trevor? - I'm serious--"
    ]
  },
  {
    "line": [
      "ठीक है। बस। बस करो, अच्छा? कृपया।",
      "All right. Come on. Stop it, okay? Please."
    ]
  },
  {
    "line": [
      "देखो, नीना। क्या आज तुम अपने भाई की जगह मैक्स को संभालोगी?",
      "Look, Nina. Can you cover for your brother tonight?"
    ]
  },
  {
    "line": [
      "आख़िरकार घर से बाहर जाना उसके लिए अच्छा हो सकता है",
      "It might be good for him to finally get out of the house,"
    ]
  },
  {
    "line": [
      "और तुम अपना आवेदन लिख सकती हो।",
      "and you can work on your application."
    ]
  },
  { "line": ["ठीक है।", "Fine."] },
  { "line": ["- कुछ कहना है? - धन्यवाद।", "- You're welcome. - Thank you."] },
  { "line": ["देखिए, क्या आप...", "Look, can you just--"] },
  {
    "line": [
      "क्या आप मॉम से बात करके उन्हें कह देंगे कि मेरे पीछे न पड़ी रहें?",
      "Can you talk to Mom and ask her to, like, lay off of me?"
    ]
  },
  {
    "line": ["क्योंकि मैं अब बड़ी हो चुकी हूँ।", "Because I'm a grown woman."]
  },
  { "line": ["मैंने सुन लिया, नीना।", "I heard that, Nina."] },
  {
    "line": [
      "मैं उससे बात करूँगा। पर सच में, बीन्स...",
      "I'll talk to her. But seriously, Beans--"
    ]
  },
  {
    "line": [
      "- नहीं, मुझे इस नाम से मत बुलाओ। - नहीं।",
      "- No, don't call me that. - No."
    ]
  },
  {
    "line": [
      "स्टैनफ़र्ड में पत्रकारिता करने का क्या हुआ?",
      "What happened to journalism at Stanford?"
    ]
  },
  {
    "line": [
      "- वह तो तुम्हारा सपना था ना? - पत्रकारिता अब बेकार है, डैडी।",
      "- Wasn't that the dream? - Journalism is dead, Dad."
    ]
  },
  { "line": ["हाँ, बिल्कुल।", "Yeah, right."] },
  {
    "line": [
      "- क्या यह ट्रैवर ने कहा है या... - हाँ, वाक़ई।",
      "- Is that something that Trevor said, or-- - Yeah, really."
    ]
  },
  {
    "line": [
      "- उसे ऐसा नहीं कहना चाहिए। - सच में? हाँ।",
      "- He shouldn't say that. - Really? Yes."
    ]
  },
  {
    "line": [
      "उसे तुम्हें ऐसी बातें नहीं सिखानी चाहिए।",
      "He shouldn't be putting ideas in your head."
    ]
  },
  {
    "line": [
      "- मेरी अपनी सोच तो है नहीं। - उफ़। जान,",
      "- I'm brainwashed. - My God. Honey,"
    ]
  },
  {
    "line": [
      "मुझे कितनी तसल्ली मिली कि यह केवल मेरे साथ नहीं होता।",
      "I am so glad it's not just me."
    ]
  },
  { "line": ["बाप रे।", "Oh, my gosh."] },
  { "line": ["- ठीक है, मैक्सी। - ठीक है।", "- All right, Maxie. - Okay."] },
  { "line": ["मैं इसे सुलाकर आती हूँ।", "I'm gonna put him to bed."] },
  { "line": ["और उसके बाद?", "And then?"] },
  {
    "line": [
      "- क्या हम अभी भी वह करेंगे? - बिल्कुल करेंगे।",
      "- Are we still doing this? - Oh, we're doing it."
    ]
  },
  { "line": ["शानदार।", "Awesome."] },
  { "line": ["हैलो, समीर।", "Hey, Samir."] },
  { "line": ["कैसे हैं सब?", "Sup, y'all?"] },
  { "line": ["किलबॉय वापस आ गया है, जान।", "Kyllboi's back, baby."] },
  { "line": ["चलो शुरू करें किलबॉय!", "All right. Here we go."] },
  {
    "line": [
      "चलो। तुम्हें दिखाता हूँ यह कैसे किया जाता है। इसे देखना।",
      "Come on. Let me show you how it's done. Watch this."
    ]
  },
  {
    "line": [
      "मुझे आख़िरी वाला दे दो, दोस्तों। चलो।",
      "Give me the last one, guys. Come on. Come on."
    ]
  },
  { "line": ["बूम!", "Boom!"] },
  { "line": ["हाँ!", "Yes!"] },
  {
    "line": [
      "- अरे, यार। किलबॉय शानदार है। - किलबॉय कमाल है।",
      "- Oh, man. Kyllboi's awesome. - Kyllboi's sick."
    ]
  },
  {
    "line": [
      "हम लोगों का पूरा दल जाएगा, तो आप आगे जा सकते हैं।",
      "We're actually gonna go as a group, so you can go ahead."
    ]
  },
  { "line": ["ओह, हाँ।", "Oh, yeah."] },
  {
    "line": [
      "- अठारह साल। यक़ीन होता है? - यह भी कमाल है कि हम हर साल",
      "- Eighteen years. Can you believe it? - It's nuts we keep coming back here"
    ]
  },
  {
    "line": [
      "ट्विस्टिड साइक्लोन के लिए यहाँ वापस आते रहते हैं।",
      "every year for Twisted Cyclone."
    ]
  },
  {
    "line": [
      "क्या? नहीं। मेरा मतलब था शादी को 18 साल हो गए।",
      "What? No. I meant 18 years married."
    ]
  },
  {
    "line": [
      "और मुझे लगा तुम्हें हमारी यह परंपरा पसंद थी।",
      "And I thought you loved this tradition."
    ]
  },
  { "line": ["- मुझे पसंद है! - पक्का?", "- I do! - Are you sure?"] },
  { "line": ["पसंद थी।", "I did."] },
  {
    "line": [
      "मैं बस... पता नहीं, तुम बस एक ही ढर्रे पर चलते हो।",
      "I just-- I don't know, you're such a creature of habit."
    ]
  },
  { "line": ["मुझे तुम्हारी यह चीज़ बहुत पसंद है।", "I love that about you."] },
  {
    "line": [
      "हम बुधवार को टाको बनाते हैं...",
      "You know, we make tacos on Wednesdays--"
    ]
  },
  {
    "line": [
      "- दरअसल, मंगलवार को, सब यही करते हैं। - और हम गुरुवार को सेक्स करते हैं।",
      "- Well, Tuesday, everybody's doing it. - And we have sex on Thursdays."
    ]
  },
  {
    "line": [
      "अगर बच्चों को घर से बाहर भेज पाते हैं।",
      "If we can get the kids out of the house."
    ]
  },
  {
    "line": [
      "- जानती हूँ। - हमें ज़्यादा समय चाहिए...",
      "- I know. - We gotta get them out more..."
    ]
  },
  {
    "line": [
      "- पता है। तुम... - ...तो उन्हें ज़्यादा बाहर भेजना होगा।",
      "- I know. No one makes a better... - ...if we want more time."
    ]
  },
  {
    "line": [
      "...बहुत अच्छी साप्ताहिक योजना बनाते हो, पर पता नहीं।",
      "...weekly planner than you do, but I don't know."
    ]
  },
  {
    "line": [
      "शायद मैं बिना योजना बनाए, अचानक कुछ करना और कहीं घूमने जाना चाहती हूँ,",
      "Maybe I just wanna be a little bit more spontaneous and travel,"
    ]
  },
  {
    "line": [
      "या... मुझे महसूस होता है जैसे हम कहीं बाहर जाते ही नहीं हैं।",
      "or-- I kind of feel like we don't really go anywhere."
    ]
  },
  {
    "line": [
      "दरअसल... हमारे बच्चे हैं और उनका स्कूल वगैरह है,",
      "Well, I mean-- Well, we got the kids, and they got school,"
    ]
  },
  {
    "line": [
      "उनकी अपनी दिनचर्या हैं और दोस्त हैं...",
      "they got routines and friends--"
    ]
  },
  {
    "line": [
      "- कैसे दोस्त? - और बस उस तरह की चीज़ें।",
      "- What friends? - And just all that type of stuff."
    ]
  },
  {
    "line": [
      "काइल का एक दोस्त है जिसे, वैसे, वह कभी घर नहीं बुलाता है।",
      "Kyle has one friend which, by the way, he never even invites over."
    ]
  },
  {
    "line": [
      "हाँ, पर वह दोस्त जीता-जागता इन्सान है।",
      "Yeah, but he's a human with a pulse."
    ]
  },
  { "line": ["- मुझे वह मंज़ूर है। - उफ़।", "- I'll take it. - God."] },
  {
    "line": [
      "- चिंता तो मुझे नीना की है। - समझती हूँ।",
      "- Nina's the one I'm worried about. - I know."
    ]
  },
  {
    "line": ["वह व्यवस्था के कितनी ख़िलाफ़ है।", "She's so anti-establishment."]
  },
  {
    "line": [
      "- वह व्यवस्थित प्रक्रियाओं के ख़िलाफ़ है। वह... - मेरे ख़िलाफ़ है।",
      "- She's anti the system. She's anti-- - Anti me."
    ]
  },
  {
    "line": [
      "ओह, मान जाओ। तुम्हें पता है यह सच है।",
      "Oh, come on. You know it's true."
    ]
  },
  { "line": ["- मुझे माफ़ कर दो। - नहीं।", "- I'm sorry. - No."] },
  { "line": ["यह सही समय नहीं है।", "Now's not the time."] },
  { "line": ["तुम सही कह रही हो।", "You're right."] },
  {
    "line": [
      "अब समय है सब भूलकर हिम्मत जुटाएँ और बफ़लो के सन् 1998 के चौथे सबसे अच्छे",
      "Now is the time to nut up and get ready for the near-death adrenaline rush"
    ]
  },
  {
    "line": [
      "रोलर कोस्टर के विजेता के रोमांच की लहर का लुत्फ़ उठाने के लिए तैयार हो जाएँ।",
      "of Buffalo's 1998 winner of the fourth-finest roller coaster."
    ]
  },
  {
    "line": [
      "- जानती हूँ। यह अच्छा है। - तुम्हें लगता है यह कर पाओगी?",
      "- I know. It's good. - Do you think you can handle it?"
    ]
  },
  {
    "line": [
      "तुम्हें लगता है मैं यह अभी भी कर पाऊँगी?",
      "Do you think I can still handle it?"
    ]
  },
  { "line": ["जान!", "Baby!"] },
  {
    "line": [
      "- तुम कितनी पागल हो! - तुम जानते हो मुझे तुमसे प्यार है!",
      "- You're so crazy! - You know I love you!"
    ]
  },
  { "line": ["- मुझे तुमसे प्यार है! - हाँ!", "- I love you! - Yeah!"] },
  {
    "line": [
      "वादा करता हूँ, अगले साल, हम कहीं और जाएँगे।",
      "I promise, next year, we'll go somewhere else."
    ]
  },
  {
    "line": [
      "- नहीं। ट्विस्टिड साइक्लोन पर हमेशा आएँगे। - नहीं, देखो। मुझे यह याद रखने के लिए यहाँ आने की",
      "- No. We'll always have Twisted Cyclone. - No, look. I don't need to come back here"
    ]
  },
  {
    "line": [
      "ज़रूरत नहीं है कि यहीं पर हमारी सबसे पहली डेट पर",
      "to remember that this is where I fell in love with you"
    ]
  },
  {
    "line": ["मुझे तुमसे प्यार हुआ था, जब तुम्हारे", "on our very first date,"]
  },
  {
    "line": [
      "उल्टी करते समय मैंने तुम्हारे बाल पीछे संभाले हुए थे।",
      "holding your hair back while you barfed."
    ]
  },
  {
    "line": [
      "मुझे अब भी यक़ीन नहीं होता कि तुम मुझे चूमना चाहते थे।",
      "I still can't believe you wanted to kiss me."
    ]
  },
  {
    "line": ["मैं तुम्हें हमेशा चूमना चाहूँगा।", "I'll always wanna kiss you."]
  },
  { "line": ["हाँ।", "Yeah."] },
  { "line": ["अरे।", "Hey."] },
  {
    "line": [
      "वह तस्वीर जो तुमने अभी खींची, वह हमारा निजी पल था।",
      "That picture you just took, it was kind of a private moment."
    ]
  },
  {
    "line": [
      "- उसे डिलीट करना चाहोगे? - नहीं, मैं नहीं चाहूँगा।",
      "- You mind deleting it? - Yeah, I do."
    ]
  },
  { "line": ["अरे, मान जाओ, यार। मत करो।", "Hey, come on, man. Don't."] },
  { "line": ["ऐसे मत करो।", "Don't do that."] },
  { "line": ["अरे, मान जाओ। हटाओ उसे।", "Hey, come on. Take it down."] },
  { "line": ["उसे हटाओ।", "Take it down."] },
  { "line": ["हटवा कर दिखाओ।", "Make me."] },
  { "line": ["अरे, डैन। जाने दो। चलो...", "Hey, Dan. Leave it. Let's--"] },
  {
    "line": [
      "हाँ। अपनी पत्नी की बात सुनो, डैन।",
      "Yeah. Listen to your lady, Dan."
    ]
  },
  {
    "line": [
      "क्या तुम्हारे अंदर कोई ताक़तवर आदमी है, डैन?",
      "Is there a tough guy in there, Dan?"
    ]
  },
  { "line": ["क्या तुम ताक़तवर हो?", "Are you a tough guy?"] },
  { "line": ["अरे, ज़रा बताना।", "Hey, tell me."] },
  {
    "line": [
      "इस जैसे नाकारा आदमी को ऐसी सुंदर लड़की कैसे मिल गई जैसी तुम...",
      "How'd a loser like him get a girl as fine as you..."
    ]
  },
  { "line": ["शायद थीं?", "probably were?"] },
  { "line": ["- बाय, डैन। - बाय, डैन।", "- Bye, Dan. - Bye, Dan."] },
  {
    "line": [
      "मैं नहीं चाहती थी तुम उससे लड़ाई करो।",
      "I didn't want you to fight him."
    ]
  },
  {
    "line": [
      "अगर मुझे किसी सड़कछाप से शादी करनी होती, तो कर लेती।",
      "If I wanted to marry a brawler, I would've."
    ]
  },
  {
    "line": [
      "मुझे पता है तुम्हें हिंसा पसंद नहीं है।",
      "I know you don't like violence."
    ]
  },
  {
    "line": [
      "उसने जो कहा, मुझे उससे कोई फ़र्क नहीं पड़ता।",
      "It's not like I care what he said."
    ]
  },
  { "line": ["तुम जागे हुए क्यों हो?", "What are you doing up?"] },
  {
    "line": [
      "तुम चाहते हो मैं वह चीज़ करूँ, हँ?",
      "You want me to do the thing, huh?"
    ]
  },
  { "line": ["रुको। चलो, शुरू करें।", "Wait. Go."] },
  { "line": ["पोंछो, पोंछो।", "Wipey, wipey."] },
  { "line": ["नया रिकॉर्ड!", "New record!"] },
  { "line": ["- ओह, धत्। - अरे।", "- Oh, shit. - Hey."] },
  { "line": ["सालगिरह वाला सेक्स।", "Anniversary sex."] },
  { "line": ["मैं जाग गई हूँ।", "I'm awake."] },
  { "line": ["मैं पूरी तरह जाग गई हूँ।", "I'm totally awake."] },
  {
    "line": [
      "मुझे बहुत अफ़सोस है आज की रात ख़राब हो गई।",
      "I'm so sorry tonight was a bust."
    ]
  },
  {
    "line": [
      "- मैं तुम्हें इसकी भरपाई कर दूँगा, वादा रहा। - ओह, कोई बात नहीं।",
      "- I'm gonna make it up to you, I promise. - Oh, it's okay."
    ]
  },
  { "line": ["सब ठीक है।", "It's okay."] },
  { "line": ["पता है क्या?", "You know what?"] },
  {
    "line": [
      "उस लड़के ने जो तुम्हें कहा, उसके लिए मुझे उसे पीट डालना चाहिए था।",
      "I should have kicked that guy's ass for what he said to you."
    ]
  },
  { "line": ["हे भगवान।", "Oh, God."] },
  {
    "line": [
      "तुम तो उसे पूरी तरह धूल चटा देते, जान।",
      "You totally could've taken him, honey."
    ]
  },
  { "line": ["अरे, जान।", "Oh, babe."] },
  {
    "line": [
      "माफ़ करना। मुझे हँसना नहीं चाहिए था।",
      "Sorry. I shouldn't have laughed."
    ]
  },
  { "line": ["क्या हम यह गुरुवार को करें?", "Can we do this on Thursday?"] },
  { "line": ["मैं बहुत थक गई हूँ।", "I'm so tired."] },
  { "line": ["हाँ, ज़रूर।", "Yeah, sure."] },
  { "line": ["मुझे तुमसे प्यार है।", "I love you."] },
  { "line": ["मुझे भी तुमसे प्यार है।", "I love you too."] },
  {
    "line": [
      "अपने चेहरों को बचा कर रखना। तुम उन पर चोट नहीं खाना चाहोगी।",
      "Remember to block your faces. You don't wanna lose them."
    ]
  },
  { "line": ["पति या बॉयफ़्रेंड?", "Husband or boyfriend?"] },
  { "line": ["किशोरी बेटी।", "Teenage daughter."] },
  { "line": ["अफ़सोस है।", "I'm sorry."] },
  { "line": ["ठीक है। सब एक पार्टनर चुनो।", "Okay, guys. Partner up."] },
  { "line": ["- तुम? - ठीक है।", "- You? - Okay."] },
  { "line": ["बढ़िया।", "Cool."] },
  { "line": ["ठीक है।", "All right."] },
  {
    "line": [
      "मैं इसमें बहुत बुरी हूँ। मैं आमतौर पर बार्र करती हूँ",
      "I'm so bad at this. I usually take barre,"
    ]
  },
  {
    "line": [
      "पर मुझे बफ़लो में उसकी क्लास नहीं मिली।",
      "but I couldn't find one in Buffalo."
    ]
  },
  {
    "line": [
      "नहीं, तुम बहुत अच्छा कर रही हो। बस, अपनी मुट्ठियाँ ऊँची रखो।",
      "No, you're doing great. Just keep your fists up."
    ]
  },
  {
    "line": [
      "- तुम्हारा घर कहाँ है? - कहीं नहीं, सब जगह।",
      "- Where's home? - Nowhere, everywhere."
    ]
  },
  {
    "line": [
      "- मैं पर्यटन व्यवसाय में हूँ। - अच्छा काम लगता है।",
      "- I'm in the travel business. - Sounds so nice."
    ]
  },
  {
    "line": [
      "क्या तुम यहाँ काम के सिलसिले में आई हो?",
      "Are you here for work?"
    ]
  },
  {
    "line": [
      "नहीं, मैं यहाँ अपने भूतपूर्व बॉयफ़्रेंड से मिलने आई हूँ।",
      "No, I'm here to see my ex."
    ]
  },
  { "line": ["अब अदला-बदली करो।", "Now swap."] },
  { "line": ["माफ़ करना, फालतू जानकारी दे दी।", "Sorry, TMI."] },
  {
    "line": [
      "चिंता मत करो। सारी भड़ास बैग पर निकाल दो। मैं यही करती हूँ।",
      "Don't worry about it. Just take it out on the bag. That's what I do."
    ]
  },
  {
    "line": [
      "- तुम्हारी बेटी कितने साल की है? - सत्रह।",
      "- How old is your daughter? - Seventeen."
    ]
  },
  { "line": ["हे भगवान।", "Oh, my God."] },
  { "line": ["मैं उसके लिए एक बार फिर", "I am so sorry"] },
  {
    "line": [
      "तुमसे माफ़ी माँगती हूँ। अब कैसा लग रहा है?",
      "about that again. How's it feeling?"
    ]
  },
  { "line": ["यह...", "It's--"] },
  {
    "line": [
      "नहीं, ठीक है। सुनाने के लिए कहानी हो गई।",
      "No, it's fine. It's a story."
    ]
  },
  {
    "line": [
      "जिम में एक फ़िज़िकल थेरेपिस्ट ने मेरी पिटाई की।",
      "I got beat up by a physical therapist at the gym."
    ]
  },
  { "line": ["उफ़।", "God."] },
  {
    "line": [
      "वैसे, तुम्हारा दायाँ घूँसा ज़बरदस्त है।",
      "You have a mean right hook, by the way."
    ]
  },
  { "line": ["धन्यवाद।", "Thanks."] },
  { "line": ["उफ़।", "Gosh."] },
  { "line": ["अच्छा। तो, हम क्या बात कर रहे थे?", "Okay. So, where were we?"] },
  { "line": ["तीन बच्चे...", "Three kids..."] },
  { "line": ["तीन बच्चे। हाँ।", "Three kids. Yeah."] },
  {
    "line": [
      "हाँ। कहाँ मैं एक को कॉलेज भेजने के बारे में सोच रही थी और मैक्स पधार गया।",
      "Yeah. Just when I thought I was sending one off to college, along came Max."
    ]
  },
  { "line": ["कितना प्यारा है...", "Adorable..."] },
  { "line": ["क्या हुआ?", "What?"] },
  {
    "line": [
      "पता नहीं। कभी-कभी शायद मुझे महसूस होता है जैसे मैं...",
      "I don't know. Sometimes I guess I just feel like I'm a little..."
    ]
  },
  { "line": ["पता नहीं, फँस गई हूँ?", "I don't know, trapped?"] },
  {
    "line": [
      "मुझे पता है यह सुनने में बहुत बुरा लग रहा है।",
      "I know that sounds so awful."
    ]
  },
  {
    "line": ["बात बस यह है, डैन, मेरे पति,", "It's just that, Dan, my husband,"]
  },
  {
    "line": [
      "मतलब, वह एक ग़ज़ब के पिता हैं।",
      "I mean, he's an amazing dad, you know?"
    ]
  },
  {
    "line": [
      "शायद वह बस यहाँ रहकर एकदम संतुष्ट हैं।",
      "I guess he's just so content being here."
    ]
  },
  { "line": ["बफ़लो में?", "In Buffalo?"] },
  { "line": ["हे भगवान। मुझे माफ़ करना।", "Oh, my God. I'm sorry."] },
  { "line": ["- मैं इस तरह से... - नहीं।", "- I didn't mean to... - No."] },
  {
    "line": [
      "- बोलना नहीं चाहती थी। - यह सच है।",
      "- ...say it like that. - That's true."
    ]
  },
  {
    "line": [
      "जब हम मिले थे, मैं घूमना चाहती थी। मैं दुनिया देखना चाहती थी।",
      "I mean, when we met, I wanted to travel. I wanted to see the world."
    ]
  },
  {
    "line": [
      "पर डैन... उन्हें तो बस हमेशा घर रहना ही पसंद है।",
      "But Dan's-- He's just a total homebody, you know?"
    ]
  },
  {
    "line": [
      "उनकी पूरी दुनिया परिवार के इर्द-गिर्द घूमती है और मुझे उनकी यह बात पसंद है। वह बहुत अच्छे हैं।",
      "He's so focused on the family, and I do, I love that about him. He's amazing."
    ]
  },
  {
    "line": [
      "मेरी बस इच्छा होती है कि हमारी ज़िंदगी में...",
      "I just wish our lives were..."
    ]
  },
  {
    "line": [
      "इससे बढ़कर कुछ होता, समझ रही हो? बस...",
      "bigger, you know? Just..."
    ]
  },
  { "line": ["मैं समझती हूँ।", "I get it."] },
  {
    "line": [
      "माफ़ करना। अब मैंने कितनी फालतू बातें कर दीं।",
      "I'm sorry. Talk about TMI."
    ]
  },
  {
    "line": [
      "नहीं, मुझे एक फ़्लाइट पकड़नी है, हमेशा की तरह।",
      "No, I've got to catch a flight, as always."
    ]
  },
  {
    "line": [
      "पर, सुनो। अगर तुम कभी अपने पति को घूमने के लिए मना लो...",
      "But, listen. If you ever do convince your husband to travel,"
    ]
  },
  {
    "line": [
      "...मैं वादा करती हूँ, मैं अपने काम में किकबॉक्सिंग से कहीं बेहतर हूँ।",
      "I promise you, I'm better at my job than I am at kickboxing."
    ]
  },
  { "line": ["- धन्यवाद। - धन्यवाद।", "- Thank you. - Thank you."] },
  { "line": ["शानदार ख़बर।", "Great news."] },
  {
    "line": [
      "- आज आधे दाम वाला बुधवार है... - तुम्हारा नाप अब 4एस हो गया है, हँ?",
      "- Today is Half-Price Wednesday... - You're about to go to size 4S,huh?"
    ]
  },
  {
    "line": [
      "अब तुम इतने बड़े हो गए हो, हँ? मैक्सी कितना बड़ा हो गया है?",
      "Are you so big now, huh? How big is Maxie?"
    ]
  },
  { "line": ["इतना बड़ा।", "So big."] },
  { "line": ["ये बड़े-बड़े डोले देखो।", "Look at the big muscles."] },
  { "line": ["अच्छा, रुको ज़रा।", "Okay, hold on."] },
  {
    "line": [
      "हम यह मम्मा के लिए लेंगे। और यह। और यह।",
      "We're gonna get this for Mama. And that. And that."
    ]
  },
  { "line": ["तुम आइसक्रीम लोगे?", "You wanna get ice cream?"] },
  {
    "line": [
      "हाँ, मैं तुम्हारे लिए आइसक्रीम लेता हूँ।",
      "Yeah, I'm gonna get you ice cream."
    ]
  },
  { "line": ["हाँ?", "Yeah?"] },
  { "line": ["हाँ। वह रही।", "Yeah. There it is."] },
  { "line": ["तुम्हें यह वाली चाहिए?", "You want this one?"] },
  {
    "line": [
      "मैं तुम्हें फ़्रैन्च फ़्राइस दिलवाता हूँ।",
      "I'll get you french fries."
    ]
  },
  { "line": ["ओह, सत्यानाश।", "Oh, shit."] },
  { "line": ["इसके लिए माफ़ करना, बेटा।", "I'm so sorry about this, pal."] },
  { "line": ["सच में?", "Really?"] },
  { "line": ["अरे, कमीने।", "Hey, asshole."] },
  {
    "line": [
      "कम से कम मुझे मेरे बेटे को नीचे उतारने दो।",
      "At least let me put my kid down."
    ]
  },
  { "line": ["ओह, सत्यानाश।", "Oh, shit."] },
  {
    "line": [
      "- डैनियल। - माफ़ कीजिए, श्रीमती ओवरमायर।",
      "- Daniel. - I'm so sorry, Mrs. Overmeyer."
    ]
  },
  { "line": ["अह-ओह।", "Uh-oh."] },
  { "line": ["हे भगवान!", "Oh, my God!"] },
  { "line": ["ऐ!", "Hey!"] },
  {
    "line": [
      "मैंने तुमसे कहा था मुझे मेरे बच्चे को नीचे उतारने दो!",
      "I told you to let me put my kid down!"
    ]
  },
  { "line": ["मिल गए।", "I got 'em."] },
  {
    "line": [
      "सफ़ाई कर्मी तीसरे गलियारे में पहुँचें, कृपया।",
      "Cleaning team to aisle three, please."
    ]
  },
  { "line": ["गंदगी के लिए माफ़ करना।", "Sorry about the mess."] },
  {
    "line": [
      "फ़्रेश, फ़्रेश, फ़्रेश में ख़रीददारी करने के लिए धन्यवाद।",
      "Thank you for shopping at Fresh, Fresh, Fresh."
    ]
  },
  { "line": ["पकड़कर बैठना।", "Hold on."] },
  { "line": ["हैलो, बो।", "Hey, Beau."] },
  {
    "line": [
      "- हैलो, डैन। - तुम्हारा दिन अच्छा बीते।",
      "- Hey, Dan. - Have a good one."
    ]
  },
  { "line": ["ठीक है।", "All right."] },
  {
    "line": [
      "उफ़। पासपोर्ट की तो तारीख़ ख़त्म हो गई है।",
      "Shit. The passports are out of date."
    ]
  },
  {
    "line": [
      "अब से, डैडी हर चीज़ नकद देकर ख़रीदेंगे, मैक्सी।",
      "From here on in, Daddy's paying in cash, Maxie."
    ]
  },
  { "line": ["हैलो?", "Hello?"] },
  { "line": ["सुनो, फ़ोन मत काटना।", "Hey, don't hang up."] },
  { "line": ["तुम अब तक ज़िंदा कैसे हो?", "How are you still alive?"] },
  {
    "line": [
      "हाँ, तुम्हारी आवाज़ सुनकर भी अच्छा लगा।",
      "Yeah, it's nice to hear your voice too."
    ]
  },
  {
    "line": [
      "देखो, मुझे नई पहचानें चाहिए। मेरा भेद खुल गया है। सारे काग़ज़ात चाहिए।",
      "Look, I need new identities. I'm burned. Full packets."
    ]
  },
  {
    "line": [
      "मेरे लिए, मेरी पत्नी और तीन बच्चों के लिए।",
      "Me, my wife, and three kids."
    ]
  },
  { "line": ["तीन? यह कैसे हुआ?", "Three? How did that happen?"] },
  {
    "line": [
      "क्या मुझे अभी तुम्हें बच्चे पैदा करने का तरीका समझाना होगा, ऑगी,",
      "Do I really need to explain the birds and the bees right now, Augie,"
    ]
  },
  { "line": ["या हम काम की बात कर सकते हैं?", "or can we talk business?"] },
  { "line": ["हे भगवान।", "Oh, God."] },
  {
    "line": [
      "बड़ी हिम्मत है तुममें जो मुझे फ़ोन कर लिया।",
      "You've got some nerve calling me."
    ]
  },
  {
    "line": [
      "मक्कैफ़्री ने तुम्हारी तलाश में धरती का कोना-कोना छान मारा।",
      "McCaffrey scorched the earth looking for you."
    ]
  },
  {
    "line": [
      "हाँ। लगता है उसने मुझे ढूँढ लिया।",
      "Yep. Looks like he's found me."
    ]
  },
  { "line": ["- कैसे? - मुझे नहीं पता।", "- How? - I don't know."] },
  { "line": ["शायद सोशल मीडिया के कारण।", "Social media, I guess."] },
  { "line": ["मूर्ख कहीं के।", "You idiot."] },
  {
    "line": [
      "मुझे अपनी ज़िंदगी छोड़कर भागना पड़ा।",
      "I had to leave my life behind."
    ]
  },
  {
    "line": [
      "अब मैं टैम्पे, एरिज़ोना में फँसा कॉलेज के नकचढ़े अमीरज़ादों के लिए नक़ली पहचान-पत्र बना रहा हूँ।",
      "Now I'm stuck in Tempe, Arizona, making fake IDs for entitled college pricks."
    ]
  },
  {
    "line": [
      "- क्या मैं जाऊँ? - अरे, नहीं। तुम रुक सकते हो।",
      "- Should I go? - Oh, no. You can stay."
    ]
  },
  {
    "line": [
      "पर अगर तुम यह दिखाना चाहते हो कि तुम कॉलेज में नहीं हो,",
      "But given you're trying to look like you're not in college,"
    ]
  },
  {
    "line": ["तो क्या ज़रा अपनी हूडी हटाओगे?", "maybe try losing the hoodie?"]
  },
  {
    "line": [
      "देखो, मैं तुम्हें नक़द पाँच लाख दूँगा।",
      "Look, I'll pay you a half a million in cash."
    ]
  },
  {
    "line": [
      "तो तुम डोरिस के लिए किसी अच्छे रिटायरमेंट होम में कमरा ले लेना।",
      "And you get Doris a condo in one of those retirement places."
    ]
  },
  {
    "line": [
      "जहाँ गोल्फ़ कोर्स हों, अच्छा खाना-पीना हो,",
      "You know, the ones with the golf carts, the wine and cheese happy hour,"
    ]
  },
  { "line": ["शाम को सब ताश वगैरह खेलते हों?", "mah-jongg at six o'clock?"] },
  { "line": ["मेरी मॉम को इसमें मत घसीटो।", "Leave my mom out of this."] },
  {
    "line": [
      "- उन्हें वह बहुत पसंद आएगा। - मैं इससे दुगुने दाम में तुम्हें बेच सकता हूँ।",
      "- She'll love it. - I can sell you out for twice that."
    ]
  },
  {
    "line": [
      "तुमने 18 सालों में तो बेचा नहीं है।",
      "Well, you haven't in 18 years."
    ]
  },
  {
    "line": [
      "मुझे तीन दिनों में वेगस में मिलो।",
      "Meet me in Vegas in three days."
    ]
  },
  {
    "line": [
      "यहाँ से निकलने के बाद मैं तुम्हें एक जगह और समय बता दूँगा।",
      "I'll give you a time and a place once I'm on the road."
    ]
  },
  { "line": ["वेगस? वेगस क्यों?", "Vegas? Why Vegas?"] },
  {
    "line": [
      "अब मैं अपनी पत्नी से यह तो नहीं कह सकता कि मैं उसे घुमाने के लिए टैम्पे, एरिज़ोना ले जा रहा हूँ।",
      "I can't tell my wife I'm taking her on vacation to Tempe, Arizona."
    ]
  },
  { "line": ["वेगस समझाया जा सकता है।", "Vegas, I can sell."] },
  {
    "line": [
      "तुमने उन्हें बताया नहीं है? तुम्हारा दिमाग़ ठीक है?",
      "You haven't told them? Are you mental?"
    ]
  },
  {
    "line": [
      "क्या, तुम्हें लगता है यह इतना आसान है? क्या करना चाहिए मुझे?",
      "What, do you think it's that easy? What am I meant to do?"
    ]
  },
  {
    "line": [
      "उन्हें बिठाकर नाश्ता खाते हुए सारी कहानी सुनानी चाहिए?",
      "Sit them down and tell them the whole story over French toast?"
    ]
  },
  {
    "line": [
      "ओह, सुनो, बच्चों। पता है क्या? वह सॉस देना ज़रा। अरे, हाँ, एक बात बताऊँ,",
      "Oh, hey, kids. You know what? Pass the maple syrup. By the way,"
    ]
  },
  {
    "line": [
      "तुम्हारे डैडी एक सरकारी हत्यारे थे।",
      "your dad was a government assassin."
    ]
  },
  {
    "line": [
      "मैं यहाँ से सुरक्षित निकल जाने के बाद उन्हें रास्ते में बताऊँगा। तीन दिन, ऑगी।",
      "I'll tell them when I'm on the road and safe. Three days, Augie."
    ]
  },
  { "line": ["शतरंज क्लब।", "Chess club."] },
  { "line": ["ठीक है, चलो।", "All right, come on."] },
  { "line": ["नीना कहाँ है?", "Where's Nina?"] },
  {
    "line": [
      "नीना अब संपादक नहीं है। उसने काम छोड़ दिया।",
      "Nina's not the editor anymore. She quit."
    ]
  },
  { "line": ["क्या? कब?", "What? When?"] },
  { "line": ["तीन महीने पहले।", "Three months ago."] },
  { "line": ["तो, अब वह कहाँ है?", "So, where is she now?"] },
  { "line": ["मुझे नहीं पता।", "I don't know."] },
  { "line": ["ठीक है, देखो।", "All right, look."] },
  {
    "line": [
      "मैं तुम्हें 50 डॉलर दूँगा अगर तुम बताओ कि नीना कहाँ हो सकती है।",
      "I'll give you 50 bucks for your best guess of where Nina is."
    ]
  },
  {
    "line": [
      "मैं एक पत्रकार हूँ। मैं लोगों के भेद नहीं खोलती।",
      "I'm a journalist. I don't give people up."
    ]
  },
  { "line": ["ब्लीचर्स के नीचे देखिए।", "Try under the bleachers."] },
  { "line": ["मुझे यही लगा था।", "That's what I thought."] },
  {
    "line": [
      "मैंने अपना कॉलेज का निबंध इस विषय पर लिखा कि कैसे विश्वविद्यालय व्यवस्थात्मक नस्लवाद को फैलाते हैं",
      "I wrote my college essay on how universities propagate systemic racism,"
    ]
  },
  {
    "line": [
      "और मेरी मॉम ने वह भेजने से मना कर दिया।",
      "and my mom shot it down."
    ]
  },
  { "line": ["मैंने कहा, 'अरे,", "I was like, 'Hello,"] },
  { "line": ["ऐसे ही तो बदलाव आते हैं।'", "that's how change happens.'"] },
  {
    "line": [
      "तो उन्होंने कहा, 'नहीं, ऐसे सरकारी कॉलेज में जाते हैं।'",
      "And she goes, 'No, that's how community college happens.'"
    ]
  },
  { "line": ["नीना।", "Nina."] },
  {
    "line": ["डैडी, आप यहाँ क्या कर रहे हैं?", "Dad, what are you doing here?"]
  },
  {
    "line": [
      "यह हमारी सुरक्षित जगह है। यह ऐसे यहाँ नहीं आ सकते।",
      "This is a safe space. He can't just come in here."
    ]
  },
  { "line": ["तुम्हारे डैडी बहुत आकर्षक हैं।", "Your dad's hot."] },
  { "line": ["अच्छा, कैली। यह भद्दा है।", "Okay, Kelly. That's gross."] },
  {
    "line": [
      "तुम्हें इस समय एक संपादकीय मीटिंग में होना चाहिए।",
      "You're meant to be in an editorial meeting."
    ]
  },
  { "line": ["हाँ, मैं हूँ। मैं थी।", "Yeah, I am. I was."] },
  {
    "line": [
      "- मैं... - तुम वह तीन महीने पहले छोड़ चुकी हो।",
      "- I-- - You quit three months ago."
    ]
  },
  {
    "line": [
      "यह तुमने कैसे कर लिया? संपादक बनने के लिए तुमने कितनी मेहनत की थी।",
      "How could you do that? You worked so hard to become editor."
    ]
  },
  {
    "line": [
      "- आप मेरी लिखी चीज़ें पढ़ते भी नहीं हो। - बेशक पढ़ता हूँ।",
      "- You don't even read my stuff. - Of course I do."
    ]
  },
  {
    "line": [
      "- हमेशा पढ़ता हूँ। - हाँ। बकवास।",
      "- I always do. - Yeah. Bullshit."
    ]
  },
  {
    "line": [
      "पता है क्या? मेरे पास इस सबके लिए समय नहीं है। शतरंज क्लब कहाँ है?",
      "You know what? I don't have time for this. Where's the chess club?"
    ]
  },
  {
    "line": [
      "- हमें तुम्हारे भाई को ढूँढना है। - आप मुझे बताएँगे क्या हो रहा है?",
      "- We need to find your brother. - Can't you tell me what's going on?"
    ]
  },
  {
    "line": [
      "कुछ नहीं। मुझे परिवार को एक सरप्राइज़ देना है, अच्छा?",
      "Nothing. I have a surprise for the family, okay?"
    ]
  },
  {
    "line": [
      "- क्या सरप्राइज़ है? - शतरंज क्लब कहाँ है?",
      "- What's the surprise? - Where is the chess club?"
    ]
  },
  { "line": ["वह गणित की इमारत में है।", "It's in the math building."] },
  { "line": ["धन्यवाद, कैली।", "Thank you, Kelly."] },
  { "line": ["- डैडी, रुकिए। - अब क्या हुआ?", "- Dad, wait. - What now?"] },
  { "line": ["काइल वहाँ नहीं है।", "He's not there."] },
  { "line": ["कार में ही रुकना।", "Stay in the car."] },
  {
    "line": [
      "अरे, नहीं। यह नहीं होगा। यह तो मैं ज़रूर देखूँगी।",
      "Oh, no. Forget it. I am not missing this."
    ]
  },
  { "line": ["- क्या देखना है? - कुछ नहीं।", "- Missing what? - Nothing."] },
  { "line": ["चलो, चलो।", "Go, go, go, go, go."] },
  { "line": ["- सत्यानाश। - तुम समीर हो?", "- Shit. - Are you Samir?"] },
  {
    "line": [
      "- हाँ। - मैं काइल का डैडी हूँ। वह यहाँ है?",
      "- Yeah. - I'm Kyle's dad. Is he here?"
    ]
  },
  { "line": ["शतरंज क्लब का क्या हुआ?", "What happened to chess club?"] },
  { "line": ["वह आज के लिए रद्द हो गया था।", "It was canceled today."] },
  {
    "line": [
      "- है ना, समीर? - तुम मुझे झूठ बोलने के लिए पैसे नहीं देते हो।",
      "- Right, Samir? - You don't pay me to lie."
    ]
  },
  {
    "line": [
      "- तुम इसे पैसे देते हो? - नहीं, मैं...",
      "- You pay him? - No, I--"
    ]
  },
  {
    "line": [
      "आपको वह करने की ज़रूरत नहीं... वह...",
      "You don't need to-- It's--"
    ]
  },
  {
    "line": [
      "- मैं समझा सकता हूँ। - कार में बैठो।",
      "- I can explain. - Get in the car."
    ]
  },
  { "line": ["- मैं... - कार में बैठो।", "- I-- - Get in the car."] },
  { "line": ["चलो, चलें।", "Let's go now."] },
  { "line": ["गद्दार।", "Traitor."] },
  {
    "line": [
      "- तो, क्या सरप्राइज़ है? - हम घूमने जा रहे हैं।",
      "- So, what's the big surprise? - We're going on a trip."
    ]
  },
  {
    "line": [
      "मैंने इस सप्ताहांत की कुछ योजना बनाई हुई है, तो मैं...",
      "I actually have plans this weekend, so I--"
    ]
  },
  {
    "line": [
      "तुम्हारा बाहर निकलना बंद, तुम दोनों का।",
      "You're very grounded, both of you."
    ]
  },
  {
    "line": [
      "देखो, हम तुम्हारी मॉम को लेने ऊपर जा रहे हैं।",
      "Look, we're going up there to get your mom."
    ]
  },
  {
    "line": [
      "तुम दोनों इस ट्रिप के लिए उनके सामने बस उत्साह दिखाओगे,",
      "You two are gonna show her nothing but excitement for this trip,"
    ]
  },
  {
    "line": [
      "नहीं तो मैं उसे बता दूँगा कि तुम हमसे झूठ बोल रहे थे",
      "or I'm gonna tell her that you've been lying to us,"
    ]
  },
  {
    "line": [
      "और तुम जानते हो उसका क्या नतीजा होगा।",
      "and you know how that's gonna go down."
    ]
  },
  { "line": ["हम जा कहाँ रहे हैं?", "Where are we even going?"] },
  { "line": ["वेगस?", "Vegas?"] },
  {
    "line": [
      "- हम आज लास वेगस जा रहे हैं? - तुम्हीं ने तो कहा था कि तुम...",
      "- We're going to Las Vegas today? - Well, you said you wanted..."
    ]
  },
  {
    "line": [
      "- अभी? - ...अचानक कुछ करना चाहती हो।",
      "- Now? - ...to be more spontaneous."
    ]
  },
  {
    "line": [
      "मैंने तुम्हारी बात मान ली। और होर्हे ने कुछ दिनों की छुट्टी दे दी।",
      "I heard you. And Jorge said I could take a few days off."
    ]
  },
  { "line": ["क्या होर्हे मंगलवारों को...", "Is Jorge the one that does..."] },
  {
    "line": [
      "- हाइड्रोमसाज करता है? - नहीं, श्रीमती केसलर। होर्हे डैन का बॉस है।",
      "- ...hydromassages on Tuesdays? - No, Mrs. Kessler. Jorge is Dan's boss."
    ]
  },
  {
    "line": [
      "- क्या डैन मुझे हाइड्रोमसाज देगा? - नहीं, श्रीमती केसलर।",
      "- Is Dan giving me a hydromassage? - No, Mrs. Kessler."
    ]
  },
  { "line": ["आज कोई मसाज नहीं होगी।", "There's no massages today."] },
  {
    "line": [
      "नहीं। बच्चों का यह लंबा सप्ताहांत है और वे बहुत ख़ुश हैं। है ना, बच्चों?",
      "No. The kids have a long weekend, and they're pumped. Right, guys?"
    ]
  },
  {
    "line": [
      "बच्चों, अपनी मॉम को बताओ कि तुम इस ट्रिप को लेकर कितने ख़ुश हो।",
      "Guys, tell your mom how pumped you are for this trip."
    ]
  },
  { "line": ["- हाँ! - बहुत ख़ुश हैं।", "- Yes! - So pumped."] },
  {
    "line": [
      "डैन, हम ऐसे ही मुँह उठाकर वेगस नहीं जा सकते।",
      "Dan, we can't just up and go to Vegas."
    ]
  },
  { "line": ["मेरा मतलब... और वेगस ही क्यों?", "I mean-- And why Vegas?"] },
  {
    "line": [
      "जानता हूँ वह यूरोप नहीं है पर वहाँ भी एक वेनिस है और आइफ़ल टावर है।",
      "I know it's not Europe, but there's a Venice and an Eiffel Tower."
    ]
  },
  {
    "line": [
      "पता है क्या? मुझे यक़ीन है हम ऐन मौक़े पर भी अडैल के शो की टिकटें ले लेंगे।",
      "You know what? I bet you we can get last-minute Adele tickets."
    ]
  },
  {
    "line": [
      "- तुम्हें अडैल पसंद है। - वह तुम्हें पसंद है।",
      "- You love Adele. - You love Adele."
    ]
  },
  {
    "line": [
      "बेशक मुझे अडैल पसंद है। वह किसे पसंद नहीं है?",
      "Of course I love Adele. Who doesn't love Adele?"
    ]
  },
  {
    "line": [
      "- मुझे अडैल पसंद है। - हर किसी को अडैल पसंद है।",
      "- I love Adele. - Everybody loves Adele."
    ]
  },
  {
    "line": [
      "उसकी आवाज़ किसी अप्सरा से कम नहीं।",
      "She's got the voice of a freaking angel."
    ]
  },
  {
    "line": [
      "मान जाओ, जैस। ऐसा क्या है जिसके लिए हमें रुकना पड़े?",
      "Come on, Jess. What is holding us back?"
    ]
  },
  {
    "line": [
      "तुम हो कौन? मुझे तो तुम कोई अनजान लग रहे हो।",
      "Who are you? I mean, I don't even recognize you."
    ]
  },
  {
    "line": [
      "तुम्हें यह नया आदमी बहुत पसंद आएगा। यह बिस्तर में कमाल का है।",
      "Well, you're gonna love him. He's crazy in bed."
    ]
  },
  { "line": ["आज पक्का मंगलवार नहीं है?", "Are you sure it's not Tuesday?"] },
  {
    "line": [
      "तुम्हें छुट्टी मिलनी चाहिए। और एक परिवार के तौर पर यह हमारे लिए बहुत अच्छा होगा।",
      "You deserve a break. And I think this could be really good for us as a family."
    ]
  },
  { "line": ["और हम वहाँ कार से जाएँगे?", "And we're driving there?"] },
  {
    "line": [
      "एक रोड ट्रिप से बेहतर परिवार को कुछ क़रीब नहीं लाता।",
      "Well, nothing brings a family together like a road trip."
    ]
  },
  {
    "line": [
      "पर हमें अभी निकलना होगा। ट्रैफ़िक ज़्यादा होने से पहले।",
      "But we gotta go now. Before the traffic gets bad."
    ]
  },
  {
    "line": [
      "और श्रीमती केसलर, मुझे माफ़ कर दीजिए। आप अपनी मसाज करवाती रहियेगा।",
      "And Mrs. Kessler, I'm so sorry. You keep working on those deltoids, okay?"
    ]
  },
  {
    "line": [
      "- धन्यवाद, होर्हे। - हमारे सामान का क्या?",
      "- Thanks, Jorge. - What about our stuff?"
    ]
  },
  {
    "line": [
      "- मुझे सामान पैक करना होगा, मैक्स का। यह... - ओह, नहीं।",
      "- I mean, I need to pack, the baby. It's-- - Oh, no."
    ]
  },
  {
    "line": [
      "मैंने सारा ज़रूरी सामान रख लिया है। हाँ। वहाँ पहुँचने के बाद,",
      "I got all the basics packed already. Yeah. When we get there,"
    ]
  },
  {
    "line": [
      "फ़्लाइटों के बचाए हुए पैसों से हम 'प्रिटी वुमैन' की हीरोइन की तरह",
      "we're gonna use the money that we saved on flights to go all Pretty Woman"
    ]
  },
  {
    "line": [
      "होटल के बुटीक से ख़ूब ख़रीददारी करेंगे...",
      "in those fancy hotel boutiques..."
    ]
  },
  {
    "line": [
      "- ...जहाँ इत्र की बढ़िया ख़ुशबू आती है। - बस करो।",
      "- ...that smell like leather and patchouli. - Stop."
    ]
  },
  {
    "line": [
      "और बजट की कोई बंदिश नहीं है। तुम जो चाहो ले सकती हो।",
      "And guess who's got no budget? You get whatever you want."
    ]
  },
  { "line": ["ठीक है। यह एकदम पागलपन है।", "Okay. This is totally crazy."] },
  {
    "line": [
      "- डैन, यह पागलपन है। - जानता हूँ। यह पागलपन है।",
      "- Dan, this is crazy. - I know. It's crazy."
    ]
  },
  {
    "line": [
      "- हे भगवान। - हम पूरी तरह पागलपन करेंगे।",
      "- Oh, my God. - We're gonna get crazy."
    ]
  },
  { "line": ["हम वेगस जा रहे हैं!", "We're going to Vegas!"] },
  { "line": ["हमारे पास स्नैक्स हैं?", "Do we have snacks?"] },
  {
    "line": ["एक बार निकल जाते हैं,", "Let's just get out there on the road,"]
  },
  { "line": ["फिर कहीं रुककर हम...", "and then we can make a stop and--"] },
  {
    "line": [
      "सोचता हूँ शॉर्टकट ले लूँ। उससे हमारा थोड़ा समय बच जाएगा।",
      "I think I'm gonna take a shortcut. Save us a little bit of time."
    ]
  },
  { "line": ["क्या?", "What?"] },
  { "line": ["चलो, चलो!", "Go, go, go!"] },
  {
    "line": [
      "- अरे। उफ़। - यह शॉर्टकट है। तुम कभी एल्मवुड से नहीं जातीं?",
      "- Shit. - It's a shortcut. You never take Elmwood?"
    ]
  },
  { "line": ["उफ़।", "Shit."] },
  { "line": ["ठीक है। हम चलते हैं।", "All right. We're off."] },
  { "line": ["अरे, मैक्सी।", "Hey, Maxie."] },
  { "line": ["- पहला रोड ट्रिप। - हाँ।", "- First road trip. - Yeah."] },
  { "line": ["मैक्स, तुम ख़ुश हो?", "Max, you excited?"] },
  {
    "line": [
      "विमान में पाँच घंटे या कार में 33 घंटे?",
      "Five hours on a plane, or 33 hours in a car?"
    ]
  },
  { "line": ["मैं तो 33 घंटे ही चुनूँगी।", "I choose 33 hours."] },
  { "line": ["डा!", "Da!"] },
  {
    "line": [
      "जान, तुम्हें मेरे जूते लाना याद रहा!",
      "Honey, you remembered my boots!"
    ]
  },
  { "line": ["- हाँ। - जान!", "- Yeah. - Baby!"] },
  { "line": ["मुझे यक़ीन नहीं हो रहा।", "I can't believe that."] },
  {
    "line": [
      "- हे भगवान। बाप रे। डैडी। - बाप रे।",
      "- Oh, my God. Jesus. Dad. - Jesus."
    ]
  },
  {
    "line": [
      "- आराम से, इतनी तेज़ क्यों। - उसके लिए माफ़ करना।",
      "- Easy there, lead-foot. - Sorry about that."
    ]
  },
  {
    "line": [
      "शायद कोई गिलहरी वगैरह कार के आगे आ गई थी।",
      "Think a squirrel or something jumped out in front of me."
    ]
  },
  { "line": ["हे भगवान।", "Oh, my God."] },
  {
    "line": [
      "- तुम हमें ले जा कहाँ रहे हो? - क्या? अरे, नहीं। यह शॉर्टकट है, जान।",
      "- Where on earth are you taking us? - What? Oh, no. This is a shortcut, honey."
    ]
  },
  { "line": ["तुम कभी यहाँ से नहीं जाती?", "You never take it?"] },
  { "line": ["उफ़।", "Shit."] },
  { "line": ["वह हमें ट्रैक कर रहा है।", "He's tracking us."] },
  { "line": ["ओह, कुछ नहीं।", "Oh, nothing."] },
  { "line": ["कुछ नहीं, जान।", "Nothing, honey."] },
  {
    "line": [
      "पता है क्या? दरअसल, मुझे अपने दफ़्तर में ज़रा सा कुछ काम है।",
      "You know what? Actually, I gotta stop and check something at work real quick."
    ]
  },
  {
    "line": [
      "- क्या वह हैल है? - हाँ। उसने नई तरह की मूँछ उगाई है।",
      "- Is that Hal? - Yeah. He's got a new mustache."
    ]
  },
  {
    "line": [
      "- आप उस आदमी के साथ काम करते हैं? - बस एक सेकंड लगेगा।",
      "- You work with that guy? - It will just be a second."
    ]
  },
  {
    "line": [
      "मुझे लगता है दाईं ओर खाने-पीने की जगहें हैं।",
      "I think there's a service area to the right."
    ]
  },
  {
    "line": [
      "ठीक है। तुम लोग एक सेकंड रुकना, मैं अभी आया।",
      "All right. If you guys just give me a second, I'll be right there."
    ]
  },
  {
    "line": [
      "- डैडी, यह क्या बकवास है? - भाषा का ध्यान रखो, नीना।",
      "- Dad, what the hell? - Language, Nina."
    ]
  },
  { "line": ["डैन, यह क्या बकवास है?", "Dan, what the hell?"] },
  {
    "line": [
      "अरे, हमें 2,000 मील गाड़ी चलानी है।",
      "Oh, well, we're driving 2,000 miles."
    ]
  },
  {
    "line": [
      "हमें तेल बदलना होगा, कूलैंट की जाँच करनी होगी,",
      "We've gotta change the oil, check the coolant,"
    ]
  },
  {
    "line": [
      "टायरों में थोड़ी ज़्यादा हवा भरनी होगी।",
      "pop a little extra air in the tires."
    ]
  },
  {
    "line": [
      "मैं नहीं चाहता बीच रेगिस्तान में हम सोचें, काश हमने कूलैंट की जाँच की होती, ठीक है ना?",
      "I'd hate to be halfway across the desert and wish we'd checked that coolant, right?"
    ]
  },
  {
    "line": [
      "वह सब करने के दौरान हम कार से उतर सकते हैं?",
      "Can we not be in the car for it?"
    ]
  },
  {
    "line": [
      "ठीक है, वह रुक गया है। वह एकदम हमारे आगे ही है।",
      "Okay, he's stopped. He's right ahead of us."
    ]
  },
  { "line": ["उसे यहीं होना चाहिए।", "He should be here."] },
  {
    "line": [
      "सुनो। बस, एक मिनट के लिए वहीं रुकना।",
      "Hey, guys. Just hang in there for a minute."
    ]
  },
  { "line": ["डैन?", "Dan?"] },
  { "line": ["मॉम, जब हम वेगस में होंगे,", "Mom, when we're in Vegas,"] },
  {
    "line": [
      "- क्या मैं हाइपरएक्स में जा सकता हूँ? - नहीं, तुम किसी स्ट्रिप क्लब में नहीं जाओगे।",
      "- can I go to HyperX? - No, you're not going to a strip club."
    ]
  },
  {
    "line": [
      "- वह कोई स्ट्रिप क्लब नहीं है। - तुम क्यों हँस रही हो?",
      "- It's not a strip club. - Why are you laughing?"
    ]
  },
  { "line": ["तुम जुआ नहीं खेलोगी, नीना।", "You're not gambling, Nina."] },
  {
    "line": [
      "- तुम्हारे पास कोई नक़ली पहचान-पत्र है? - मैं यह नहीं... नहीं।",
      "- Do you have a fake ID? - I'm not being-- No."
    ]
  },
  { "line": ["डैन!", "Dan!"] },
  { "line": ["अरे, हैल। शानदार कार है।", "Hey, Hal. Nice wheels."] },
  { "line": ["- यह अभी आई है? - हाँ।", "- She just come in? - Yeah."] },
  {
    "line": [
      "मैं सोच रहा था इसे थोड़ा चलाकर देखूँ।",
      "I was thinking about opening her up a little bit."
    ]
  },
  {
    "line": [
      "अरे, यार। एक बात बोलूँ। इसे तो एकदम तेज़ चलाना चाहिए।",
      "Oh, man. I tell you what. She wants to go fast."
    ]
  },
  {
    "line": [
      "कारें लड़कियों की तरह होती हैं, यार।",
      "Cars are like chicks, man."
    ]
  },
  {
    "line": [
      "- हाँ! सही है। - इसे फ़्रीवे पर ले जाओ।",
      "- Yes! Right. - Get her on the freeway."
    ]
  },
  {
    "line": [
      "ख़ूब तेज़ चलाओ। गतिसीमा से तेज़ जाने का जुर्माना लगा तो मैं भरूँगा।",
      "You open her up. And you get a ticket, it's on me."
    ]
  },
  {
    "line": [
      "मिल गया। वह चल पड़ा है। वह पश्चिम दिशा में जा रहा है।",
      "I got him. He's on the move. He's heading west."
    ]
  },
  { "line": ["सुनो, तुम लोग।", "Hey, guys."] },
  { "line": ["- हाँ? - हम तैयार हैं।", "- Yes? - We're ready."] },
  {
    "line": [
      "हम वेगस जाएँगे या हम यहीं ऊपर रहने वाले हैं?",
      "Are we going to Vegas, or are we just gonna live up here?"
    ]
  },
  { "line": ["हम निकलने लगे हैं, जान।", "We're on our way, honey."] },
  {
    "line": [
      "- जान, तुम्हारे पैरों को ठंड नहीं लग रही? - कोई परवाह नहीं। मैं घूमने जा रही हूँ।",
      "- Honey, aren't your feet cold? - I don't care. I am on vacation."
    ]
  },
  { "line": ["तुम क्या कर रही हो?", "What are you doing?"] },
  {
    "line": [
      "हमारे ट्रिप के बारे में पोस्ट कर रही हूँ।",
      "I'm posting about our trip."
    ]
  },
  {
    "line": [
      "देखो, क्या हमें यह पोस्ट या ट्वीट या टिक-टॉक वगैरह करना ज़रूरी है?",
      "Look, do we really need to be posting and tweeting and TikToking?"
    ]
  },
  {
    "line": [
      "मेरे ज़माने में, रोड ट्रिप पर बस साथ में मज़े करते थे।",
      "In my day, road trips were all about interaction."
    ]
  },
  {
    "line": [
      "नहीं, डैडी। रहने दीजिए। अभी मुझे डैडी वाला भाषण नहीं सुनना।",
      "No, Dad. Please. I can't deal with a dad lecture right now."
    ]
  },
  {
    "line": [
      "आपको तो ठीक से टेक्स्ट करना भी नहीं आता, तो आपकी राय कोई मायने नहीं रखती।",
      "You literally don't even know how to text, so your opinion doesn't count."
    ]
  },
  {
    "line": [
      "मैं सच कह रहा हूँ। हम यह छुट्टी बिना उपकरणों के बिताएँगे, ठीक है?",
      "I'm serious. This should be a device-free vacation, okay?"
    ]
  },
  { "line": ["लाओ, अपने फ़ोन दो, अभी।", "Give them up, now."] },
  { "line": ["- क्या? - सच में।", "- What? - Seriously."] },
  {
    "line": ["- क्या? - अपने-अपने फ़ोन दो। अभी।", "- What? - Give it up. Now."]
  },
  {
    "line": [
      "- जैस, कुछ मदद करोगी? - ठीक है, तुमने उनकी बात सुन ली। अपने-अपने फ़ोन दो।",
      "- Jess, a little help? - Okay, you heard him. Hand 'em over."
    ]
  },
  { "line": ["अपना भी दो।", "Yours too."] },
  {
    "line": [
      "ठीक है। मेरा भी। हम सब का, अच्छा? एकता! बाय!",
      "All right. Mine too. All of us, okay? Solidarity! Bye!"
    ]
  },
  { "line": ["नहीं!", "No!"] },
  { "line": ["नहीं, नहीं। डैडी।", "No, no, no. Dad."] },
  {
    "line": [
      "- आप यह नहीं कर सकते। क्या? - हे भगवान, डैडी।",
      "- No way you just did that. What? - Oh, my God, Dad."
    ]
  },
  {
    "line": [
      "मैंने अभी अपनी कलाई के एक झटके से अपने परिवार को प्रोद्यौगिकी की बेड़ियों से",
      "I've just freed our family from the shackles of technology"
    ]
  },
  {
    "line": [
      "- मुक्त कर दिया है। बस यूँ ही। - कार रोकिए।",
      "- with a flick of my wrist. Just like that. - Stop the car."
    ]
  },
  {
    "line": [
      "और मेरा यक़ीन करो, इससे हम सब और क़रीब आएँगे। बस ज़रा इंतज़ार करो।",
      "And trust me, it's gonna bring us all closer together. Just you wait."
    ]
  },
  { "line": ["तुम्हारा दिमाग़ ख़राब हो गया है।", "You've lost your mind."] },
  {
    "line": [
      "- हे भगवान। - जो भी हो। मैं एक नया फ़ोन ख़रीद लूँगा।",
      "- Oh, my God. - Whatever. I'll just buy myself a new one."
    ]
  },
  {
    "line": [
      "क्या, जैसे तुम अपने दोस्तों को ख़रीदते हो?",
      "What, like you buy your friends?"
    ]
  },
  {
    "line": [
      "- देखो, समीर एक व्यावसायिक सहयोगी है। - ओह, अच्छा।",
      "- Look, Samir is a business associate. - Oh, yeah."
    ]
  },
  {
    "line": [
      "- देखो। कम से कम वे बातें कर रहे हैं। - क्या तुम मॉम और डैडी को अपने",
      "- Look. At least they're talking. - Do you wanna tell Mom and Dad"
    ]
  },
  {
    "line": [
      "- सभी व्यावसायिक उद्यमों के बारे में बताओगे? - मुझे फ़र्क नहीं...",
      "- about all your business endeavors? - I don't give a--"
    ]
  },
  {
    "line": [
      "मुझे तुमसे कुछ पूछना है, अचानक कुछ करने वाले श्रीमान।",
      "I've got a question for you, Mr. Spontaneous."
    ]
  },
  {
    "line": [
      "हमारे फ़ोनों के बिना, हमें पता कैसे चलेगा कि हम कहाँ जा रहे हैं?",
      "Without our phones, how are we gonna know where we're going?"
    ]
  },
  {
    "line": [
      "अगर यह कोई मज़ाक है, तो मुझे हँसी नहीं आई।",
      "If this is a joke, it's not funny."
    ]
  },
  {
    "line": [
      "यह मज़ाक नहीं है। हम एक पारिवारिक रोड ट्रिप पर जा रहे हैं। हमें नक़्शे चाहिए।",
      "It's not a joke. We're going on a family road trip. We need maps."
    ]
  },
  {
    "line": [
      "यार, तुम बस वह क्यों नहीं करते...",
      "Dude, why don't you just, like, you know--"
    ]
  },
  { "line": ["हाँ, डैडी। क्यों?", "Yeah, Dad. Why?"] },
  {
    "line": [
      "क्योंकि यह हमारी ज़िंदगी से ज़बरदस्ती प्रोद्यौगिकी को निकालकर",
      "Because he was trying to promote familial bonding"
    ]
  },
  {
    "line": [
      "पारिवारिक बंधन मज़बूत कर रहे थे।",
      "through the forcible removal of technology."
    ]
  },
  {
    "line": [
      "देखो, मुझे यात्रा संबंधी मदद चाहिए। क्या यही तुम्हारा काम नहीं है?",
      "Look, I need travel help. Isn't this what you do?"
    ]
  },
  { "line": ["काफ़ी लंबे समय से नहीं।", "Not for a long time."] },
  { "line": ["आपको जाना कहाँ है?", "What's your destination?"] },
  { "line": ["लास वेगस।", "Las Vegas."] },
  {
    "line": [
      "मुझे रिज़र्वेशन करवाने में भी मदद चाहिए होगी,",
      "I'm also going to need help with some reservations,"
    ]
  },
  {
    "line": [
      "अगर तुम्हें बहुत ज़्यादा दिक्कत न हो तो।",
      "if that's not too much of an inconvenience for you."
    ]
  },
  { "line": ["ठीक है। यह मिल गए।", "Okay. Here you go."] },
  { "line": ["ठीक है।", "All right."] },
  {
    "line": [
      "- आपको क्रेडिट कार्ड देना होगा। - पता है क्या? यह मेरा सदस्यता कार्ड है।",
      "- I'm gonna need a credit card. - You know what? Here's my membership card."
    ]
  },
  {
    "line": [
      "तुम देखोगे तो पता चलेगा मेरे पास काफ़ी रिवॉर्ड पॉइंट हैं।",
      "I think you'll see I've got a few rewards points there."
    ]
  },
  { "line": ["यहाँ ऐसे काम नहीं होता।", "That's not really how it works."] },
  {
    "line": [
      "- इसकी एक पूरी प्रक्रिया है। - मैं समझता हूँ।",
      "- It's like a whole thing. - I get it."
    ]
  },
  {
    "line": [
      "शायद इन सारे पॉइंट के साथ, मुझे क्रेडिट कार्ड की ज़रूरत नहीं पड़ेगी।",
      "Maybe with all those points, I don't even need a credit card."
    ]
  },
  {
    "line": [
      "क्या कहते हो, लीवॉन? अब ठीक है?",
      "What do you think, Levon? Are we good?"
    ]
  },
  { "line": ["कितने पॉइंट हैं हमारे पास?", "How many points do we have?"] },
  {
    "line": [
      "लगता है आप लोग प्लैटिनम विशिष्ट श्रेष्ठ डायमंड सदस्य हैं।",
      "Looks like you are platinum elite superior diamond members."
    ]
  },
  {
    "line": [
      "और मुझे आज आपकी मदद करके बहुत ख़ुशी होगी।",
      "And I would love to help you today."
    ]
  },
  { "line": ["रुको, सहयोग करो और सुनो", "Stop, collaborate and listen"] },
  {
    "line": [
      "एक नए आविष्कार के साथ आइस वापस आ गया है",
      "Ice is back with a brand-new invention"
    ]
  },
  {
    "line": [
      "कुछ मुझे कसके पकड़ लेता है हार्पून की तरह दिन-रात बहता हूँ",
      "Something grabs a hold of me tightly Flow like a harpoon daily and nightly"
    ]
  },
  { "line": ["क्या यह कभी रुकेगा? यो", "Will it ever stop? Yo"] },
  {
    "line": [
      "मुझे नहीं पता बत्तियाँ बुझा दो और... और मैं चमकूँगा",
      "I don't know Turn off the lights and-- and I'll glow"
    ]
  },
  {
    "line": [
      "चरम सीमा तक मैं एक दंगाई की तरह माइक नचाता हूँ",
      "To the extreme I rock a mic like a vandal"
    ]
  },
  {
    "line": [
      "- कृपया रुकिए। कोई कार का दरवाज़ा खोलेगा? - मोमबत्ती के टुकड़े की तरह",
      "- Please stop. Can someone unlock the car? - A chump like a candle"
    ]
  },
  { "line": ["ख़तरनाक", "Deadly"] },
  { "line": ["कहो, 'ऊह।'", "Say, 'Ooh.'"] },
  { "line": ["उफ़।", "Damn."] },
  { "line": ["कितना शानदार है, हँ?", "It's pretty impressive, huh?"] },
  { "line": ["मॉम कितना अच्छा गाती है?", "How good is Mom?"] },
  {
    "line": ["...समस्या, यो, मैं सुलझा लूँगा", "...problem, yo, I'll solve it"]
  },
  {
    "line": [
      "इसके हुक पर ध्यान दो जबकि डीजे इसे बजाता है",
      "Check out the hook While the DJ revolves it"
    ]
  },
  { "line": ["आइस आइस बेबी", "Ice, ice, baby"] },
  { "line": ["तुम भी गाओ, बच्चों।", "Come on, guys."] },
  {
    "line": [
      "- आइस आइस बेबी - यह 'आइस आइस बेबी' क्या है?",
      "- Ice, ice, baby - What is 'ice, ice, baby'?"
    ]
  },
  { "line": ["सबको बुला लो।", "Call in everybody."] },
  { "line": ["स्वीड्स, गंथर, स्पिरोस।", "The Swedes, Gunther, Spiros."] },
  {
    "line": [
      "- मैं उन्हें जल्दी ढूँढना चाहता हूँ । - उनके कार्ड कहीं इस्तेमाल नहीं हुए हैं।",
      "- I want 'em found. - Well, there's no hits on their cards."
    ]
  },
  { "line": ["ज़रूर नक़द इस्तेमाल कर रहे होंगे।", "Must be using cash."] },
  {
    "line": [
      "मैं उनके सोशल मीडिया अकाउंट भी देख रहा हूँ, पर अभी तक कहीं कुछ नहीं है।",
      "I've been tracking their socials, but nothing so far."
    ]
  },
  {
    "line": [
      "उन्होंने अपने फ़ोन बंद कर दिए होंगे।",
      "Must have turned their phones off."
    ]
  },
  {
    "line": [
      "अरे, उसका बेटा तो किलबॉय नामक गेमर है।",
      "Hey, his kid's a gamer called Kyllboi."
    ]
  },
  { "line": ["काफ़ी अच्छा खेलता है।", "He's pretty good."] },
  {
    "line": [
      "सारी सड़कें छान मारो और उस मिनीवैन को ढूँढो।",
      "Get eyes on the road, and find that minivan."
    ]
  },
  { "line": ["हो जाएगा, बॉस।", "You got it, boss."] },
  {
    "line": [
      "परिवार को संदेह हुए बिना उसके लिए कार बदलना मुश्किल होगा।",
      "Be tough for him to switch cars without tipping off the family."
    ]
  },
  {
    "line": [
      "- आपको क्यों लगता है उन्हें नहीं पता? - वे अब भी उसके साथ हैं।",
      "- What makes you think they don't know? - They're still with him."
    ]
  },
  {
    "line": [
      "ज़रा ख़ुद को देखो। तुम्हें वियोग सता रहा है।",
      "Look at you. You're in withdrawal."
    ]
  },
  {
    "line": [
      "क्या तुम लोगों को उड़ाए बिना एक दिन भी नहीं ग़ुज़ार सकते?",
      "Can you really not go, like, one day without blowing people's brains out?"
    ]
  },
  { "line": ["मुझे अपने ब्रैण्ड को संभालना है।", "I have a brand to manage."] },
  {
    "line": [
      "हिंसा से आसक्त पूँजीवादी मशीन का एक असंवेदनशील पुर्जा",
      "A desensitized cog in the violence-obsessed"
    ]
  },
  { "line": ["एक ब्रैण्ड होता है?", "capitalist machine is a brand?"] },
  { "line": ["अरे, वाह। ट्रैवर आ गया।", "Oh, good. Trevor's here."] },
  {
    "line": [
      "तुम्हें याद भी है कि तुम्हारा अपना व्यक्तित्व कैसा है?",
      "Do you even remember what your own personality is like?"
    ]
  },
  { "line": ["नहीं।", "No."] },
  { "line": ["तुम मस्त हुआ करती थीं।", "You used to be cool."] },
  {
    "line": [
      "- हम कहीं मिल चुके हैं? - मुझे नहीं लगता।",
      "- Do I know you? - I don't think so."
    ]
  },
  {
    "line": [
      "अरे, हाँ। मैंने तुम्हें ट्विच पर देखा है।",
      "Well, yeah. I've seen you on Twitch."
    ]
  },
  {
    "line": [
      "तुम तो वही लड़के हो जिसने सिनैप्स को उसकी ख़ुद की स्ट्रीम पर लाइव हराया था!",
      "You're the guy who took down Synapse live on his own stream!"
    ]
  },
  { "line": ["तुम किलबॉय हो। है ना?", "You're Kyllboi. Right?"] },
  { "line": ["तुम उसके बारे में जानती हो?", "You know about that?"] },
  { "line": ["हाँ। यार, वह कमाल का था।", "Yeah. Dude, that was badass."] },
  { "line": ["क्या मैं एक तस्वीर खींच सकती हूँ?", "Can I get a picture?"] },
  { "line": ["ज़रूर।", "Sure."] },
  {
    "line": [
      "जैस, समझ नहीं आ रहा तुम्हें यह कैसे बताऊँ",
      "Jess, I don't know how to tell you this,"
    ]
  },
  {
    "line": [
      "पर वेगस पहुँचने के बाद, हम वापस घर नहीं आएँगे।",
      "but when we get to Vegas, we're not coming home."
    ]
  },
  {
    "line": [
      "सच तो यह है कि मैंने तुम्हें सब कुछ नहीं...",
      "The truth is, I haven't been completely hon--"
    ]
  },
  { "line": ["सच तो यह है कि जब हम मिले...", "The truth is, when we met--"] },
  { "line": ["तुमसे मिलने से पहले...", "Before I met--"] },
  {
    "line": [
      "ठीक है, यह लीजिए। हमारे पास कमरा नंबर 152 और 153 हैं।",
      "All right, here we go. We've got rooms 152 and 153."
    ]
  },
  {
    "line": [
      "मुझे ज़रा वे चार डिस्पोज़ेबल कैमरे भी देंगे, कृपया?",
      "Can I get four of those disposable cameras too, please?"
    ]
  },
  { "line": ["हाँ।", "Yeah."] },
  { "line": ["यह लीजिए।", "Here you go."] },
  {
    "line": [
      "- धन्यवाद। छुट्टा रख लीजिए। - धन्यवाद।",
      "- Thank you. Keep the change. - Thank you."
    ]
  },
  {
    "line": ["तुम शानदार हो, यार। सच में।", "You're awesome, dude. For real."]
  },
  { "line": ["धन्यवाद।", "I mean, thank you."] },
  {
    "line": [
      "मतलब, यह सच में सबसे बुरा...",
      "I mean, this is literally the worst ever--"
    ]
  },
  { "line": ["मैं तुम्हें पकड़ लूँगी।", "I'm gonna get you."] },
  { "line": ["मैं तुम्हें पकड़ लूँगी!", "I'm gonna get you!"] },
  {
    "line": [
      "ठीक है। यह लो, बेटा। जाकर थोड़ी यादें बनाओ।",
      "All right. Here, kiddo. Go make some memories."
    ]
  },
  {
    "line": [
      "हाँ, मैं... पता नहीं, मुझे यह... यह बहुत अजीब लग रहा है।",
      "Yeah, I'm-- I don't know, this is-- It's just a weird experience for me."
    ]
  },
  {
    "line": [
      "- कितना अच्छा है कि तुम मुझे मिले। - देखो। तुम्हारे भाई ने एक दोस्त बना लिया।",
      "- That's so cool I ran into you. - Look at your brother. He's made a friend."
    ]
  },
  {
    "line": ["- तुम वह चीज़ कर दोगे? - हाँ।", "- Can you do the thing? - Yeah."]
  },
  {
    "line": [
      "- शानदार। धन्यवाद, किलबॉय। - धन्यवाद।",
      "- Awesome. Thanks, Kyllboi. - Thank you."
    ]
  },
  {
    "line": [
      "- अरे, यह सब क्या था? - यह बहुत अच्छा सवाल है।",
      "- Hey, what was all this about? - That's a really good question."
    ]
  },
  {
    "line": [
      "- यह सब क्या था? - हाँ, और किलबॉय कौन है?",
      "- What was that about? - Yeah, and who's Kyllboi?"
    ]
  },
  {
    "line": [
      "यह कुछ सुना-सुना सा लगता है। मुझे लगता है मुझे पता है वह कौन है।",
      "You know, that sounds familiar. I feel like I know who that is."
    ]
  },
  { "line": ["- वह... - कोई नहीं है।", "- That's-- - No one."] },
  {
    "line": ["- वह कुछ नहीं है। - हे भगवान।", "- It's nothing. - Oh, my God."]
  },
  {
    "line": [
      "- वह ज़रूरी नहीं है। - यह किलबॉय है।",
      "- It's not important. - He's Kyllboi."
    ]
  },
  {
    "line": [
      "यह इसका गेमर वाला नाम है। इसने कभी गेमिंग छोड़ी ही नहीं।",
      "It's his gamer tag. He never quit gaming."
    ]
  },
  {
    "line": [
      "इसे लगता है कि यह अब मशहूर वगैरह हो गया है।",
      "He thinks he's, like, famous or something now."
    ]
  },
  { "line": ["वाक़ई?", "Really?"] },
  { "line": ["- बड़ा बच्चा! - डा।", "- Big boy! - Da."] },
  {
    "line": [
      "- डा? - क्या वह यह तस्वीर पोस्ट करेगी?",
      "- Da? - Is she gonna post that picture?"
    ]
  },
  { "line": ["- शायद, हाँ। - अरे!", "- Probably, yeah. - Hey!"] },
  { "line": ["कोई कमरे मिले?", "Did you get some rooms?"] },
  {
    "line": [
      "नहीं। सभी कमरे भरे हुए थे। हमें चलते रहना पड़ेगा।",
      "No. They're all booked. We gotta keep going."
    ]
  },
  { "line": ["- सच में? - हाँ।", "- Really? - Yeah."] },
  { "line": ["वही हैं।", "It's them."] },
  { "line": ["चलो, चलें।", "Let's go."] },
  { "line": ["- यह क्या था? - अरे, जान।", "- What was that? - Hey, honey."] },
  {
    "line": ["वहाँ छोटा सा गड्ढा था।", "Just a little bit of a pothole there."]
  },
  {
    "line": [
      "मैक्स, तुमने वह देखा? वह आदमी उड़ रहा था।",
      "Max, did you see that? That guy was flying."
    ]
  },
  { "line": ["हे भगवान।", "Oh, my God."] },
  { "line": ["- बाप रे। - हे भगवान।", "- Jesus. - Oh, my God."] },
  { "line": ["- हम कहाँ हैं? - आयोवा।", "- Where are we? - Iowa."] },
  { "line": ["- आयोवा? - हाँ।", "- Iowa? - Yeah."] },
  {
    "line": [
      "रुको। क्या तुमने सारी रात गाड़ी चलाई?",
      "Wait. Did you drive all night?"
    ]
  },
  { "line": ["अब क्या कहूँ?", "Well, what can I say?"] },
  {
    "line": [
      "मैं इतना ख़ुश था कि मुझे नींद ही नहीं आई।",
      "I was so damn excited I couldn't sleep."
    ]
  },
  {
    "line": [
      "मतलब, मुझे जोश चढ़ता रहा। बेहिसाब जोश में था मैं।",
      "I mean, I kept getting second winds. More like fifth winds."
    ]
  },
  {
    "line": [
      "- और फिर, इससे पहले कि कुछ पता चले, बैम। - हे भगवान।",
      "- And then, before you know it, bam. - God."
    ]
  },
  { "line": ["हम आयोवा में पहुँच गए।", "We're in Iowa City."] },
  { "line": ["वह असली गाय नहीं है, बेटा।", "That's not a real cow, honey."] },
  { "line": ["- ठीक है? - हे भगवान।", "- Okay? - Oh, my God."] },
  {
    "line": [
      "हे भगवान। क्या आपने अभी कहा हम आयोवा में हैं?",
      "Oh, my God. Did you just say we're in Iowa City?"
    ]
  },
  { "line": ["- हे भगवान। - हाँ, बेटा।", "- Oh, my God. - Yes, honey."] },
  {
    "line": [
      "इसका मतलब, हम एसआईयू के एकदम पास हैं।",
      "That means we're literally, like, half an inch from SIU."
    ]
  },
  { "line": ["हम रुक सकते हैं और...", "We can stop and--"] },
  {
    "line": [
      "हम रुककर ट्रैवर से नहीं मिलेंगे, अच्छा?",
      "We are not gonna stop and see Trevor, okay?"
    ]
  },
  {
    "line": [
      "दरअसल, मेरा मतलब था कि मैं कैम्पस देखना चाहती थी, पर जो भी आप चाहो।",
      "Actually, I meant that I wanted to see campus, but whatever."
    ]
  },
  {
    "line": [
      "अच्छा। क्योंकि तुम्हें यहाँ की सुविधाएँ देखने में बहुत दिलचस्पी है।",
      "Right. 'Cause you're really interested in seeing the facilities."
    ]
  },
  {
    "line": [
      "- हाँ। दरअसल, मुझे है। - सच कह रही हो?",
      "- Yeah. Actually, I am. - Are you serious?"
    ]
  },
  {
    "line": [
      "क्या हम इस बारे में बहस करेंगे? तुम्हारे एक लड़के के पीछे कॉलेज जाने के बारे में?",
      "Are we gonna argue about this? About you following a boy to college?"
    ]
  },
  {
    "line": [
      "- मैं किसी लड़के के पीछे कॉलेज नहीं... - बस करो।",
      "- I'm not following a boy to col-- - Guys."
    ]
  },
  {
    "line": [
      "तुम तीन महीनों के लिए जाओगी...",
      "You're gonna go for three months--"
    ]
  },
  {
    "line": [
      "- बस। - यह वह कॉलेज है जहाँ मैं जाना चाहती हूँ।",
      "- Guys. - It's the college that I want to go to."
    ]
  },
  {
    "line": [
      "ज़ाहिर बात है, मैं कैम्पस तो देखना चाहूँगी।",
      "Obviously, I would want to go see the campus."
    ]
  },
  {
    "line": [
      "- तुम क्यों जाना चाहती हो? - हम घर से इतनी दूर हैं।",
      "- Why do you wanna go? - We're so far from home."
    ]
  },
  { "line": ["यह जगह कितनी सुंदर है।", "This place is gorgeous."] },
  {
    "line": [
      "आप क्यों नहीं चाहतीं कि मैं यहाँ आऊँ?",
      "How could you not want me to come here?"
    ]
  },
  {
    "line": [
      "यक़ीन नहीं होता कि तुम इसे बढ़ावा दे रहे हो।",
      "I cannot believe that you are encouraging this."
    ]
  },
  {
    "line": [
      "देखो, कुछ देर कहीं रुक जाने में कोई नुकसान नहीं है।",
      "Look, it wouldn't hurt for us to be off the road for a bit."
    ]
  },
  {
    "line": [
      "वैसे भी, अगर हम चाहते हैं वह हमारी बात सुने तो शायद",
      "Besides, I mean, maybe if we want her to listen to us,"
    ]
  },
  {
    "line": [
      "हमें उसकी बातें भी सुननी चाहिए।",
      "we gotta start listening to her more."
    ]
  },
  {
    "line": [
      "उसे यह जगह देखने दो। यह सुरक्षित है, अच्छा है।",
      "Let her look around. It's safe, nice."
    ]
  },
  {
    "line": [
      "और वैसे भी, इससे हमें बात करने का मौक़ा मिल जाएगा।",
      "And besides, it'll give us a chance to talk."
    ]
  },
  {
    "line": [
      "ठीक है। तुम जानना चाहती हो कॉलेज की ज़िंदगी असल में कैसी होती है?",
      "Okay. You wanna find out what college life is really about?"
    ]
  },
  { "line": ["मेरे पीछे आओ।", "Follow me."] },
  { "line": ["इससे मुझे मेरे पुराने दिन याद आ गए।", "This takes me back."] },
  {
    "line": [
      "- यह एक ख़तरनाक मर्दाना रिवाज़ है। - इसे स्कूल की भावना कहते हैं, नीना।",
      "- It's like a toxic masculinity convention. - It's called school spirit, Nina."
    ]
  },
  {
    "line": [
      "हाँ, ठीक है। आपको तो कोई पोर्टेबल शौचालय में धक्का नहीं देगा ना।",
      "Yeah, okay. You're not the one who's gonna get flipped over in a porta-potty."
    ]
  },
  {
    "line": [
      "ख़ैर, यहाँ का माहौल काफ़ी ख़ुशग़वार है। तुम्हें पसंद आया?",
      "Well, it's pretty festive. Do you like it?"
    ]
  },
  { "line": ["- हाँ। यह मस्त है। - हाँ।", "- Yeah. It's cool. - Yes."] },
  {
    "line": [
      "अरे, जानेमन। देखना चाहोगी ढोल पर हाथों के बल कैसे खड़े होते हैं?",
      "Hey, sexy. You want me to show you how to do a keg stand?"
    ]
  },
  {
    "line": [
      "माफ़ करना। मुझे पता नहीं चला कि तुम...",
      "Sorry. I didn't realize you were..."
    ]
  },
  { "line": ["एक मॉम हो।", "a mom."] },
  { "line": ["नीना।", "Nina."] },
  { "line": ["ज़रा इसे पकड़ोगी?", "Do you mind?"] },
  { "line": ["ठीक है। अब देखो।", "Okay. Here you go."] },
  { "line": ["हाँ।", "Yep."] },
  { "line": ["हे भगवान।", "Oh, my God."] },
  {
    "line": [
      "- वाह! आ जाओ। यह ये करेगी। - मॉम!",
      "- Yo! Come through. She's gonna do it. - Mom!"
    ]
  },
  { "line": ["मॉम!", "Mom!"] },
  { "line": ["मैं यह नहीं...", "I can't--"] },
  { "line": ["- बीयर दो! - चलो! हाँ!", "- Beer me! - Come on! Yeah!"] },
  { "line": ["पियो! पियो! पियो!", "Chug! Chug! Chug!"] },
  { "line": ["पियो! पियो! पियो!", "Chug! Chug! Chug!"] },
  { "line": ["पियो! पियो!", "Chug! Chug!"] },
  {
    "line": [
      "- ख़बरदार जो तुमने कभी ऐसा कुछ किया तो। - मॉम, वह...",
      "- Don't you ever try anything like that. - Mom, that was--"
    ]
  },
  {
    "line": ["बहुत शानदार था, दरअसल। मैं...", "that was awesome, actually. I--"]
  },
  { "line": ["'बीयर दो'?", "'Beer me'?"] },
  {
    "line": [
      "चलो, यहाँ से निकलें इससे पहले कि मेरी मुक़ाबले की भावना जागे",
      "Let's get out of here before I get too competitive"
    ]
  },
  {
    "line": [
      "- और मैं बीयर पॉन्ग में सबको हराने लगूँ। - हे भगवान।",
      "- and start kicking ass at beer pong. - Oh, my God."
    ]
  },
  { "line": ["सोचता हूँ वह कैसा लगेगा।", "I wonder what that looks like."] },
  {
    "line": [
      "आशा है आपको लाइब्रेरी देखकर मज़ा आया होगा।",
      "I hope you all enjoyed seeing the library."
    ]
  },
  { "line": ["मैंने भी पहली बार देखी है।", "First time for me too."] },
  {
    "line": [
      "- अरे, बच्चों। देखो। पूरा घुमा रहे हैं। - और आप जानते हैं...",
      "- Hey, guys. Look. There's a tour. - And you know..."
    ]
  },
  {
    "line": [
      "चलो, पीछे से उनमें शामिल हो जाएँ और दिखाएँ कि हम उस दल का ही हिस्सा थे।",
      "Let's slip in the back and pretend like we were a part of the group all along."
    ]
  },
  { "line": ["- यह करना ज़रूरी है? - हाँ।", "- Do we have to? - Yeah."] },
  {
    "line": [
      "हम यहाँ तुम्हारी बहन का साथ देने आए हैं।",
      "We're here to support your sister."
    ]
  },
  {
    "line": [
      "अगर तुम्हें उस पर सवाल उठाना है, तो मैक्स को तुम उठाओगे।",
      "If you're questioning that, you get to strap on Max."
    ]
  },
  { "line": ["- चलो, चलें। - इसके बाद,", "- Let's go. - Next up,"] },
  {
    "line": [
      "हम हमारी अत्याधुनिक एथलेटिक सुविधाएँ देखने चलेंगे।",
      "we'll head on over to visit our state-of-the-art athletic facilities."
    ]
  },
  {
    "line": [
      "मुझे माफ़ कर दो मैंने तुम्हारा भेद खोल दिया।",
      "I'm sorry that I ratted you out."
    ]
  },
  {
    "line": [
      "वह बस, मुझे बहुत ग़ुस्सा आता है कि तुम कितना कुछ करके बच जाते हो",
      "It's just, it drives me crazy that you get away with so much,"
    ]
  },
  {
    "line": [
      "और मुझ पर सब केवल इसलिए चिल्लाते रहते हैं क्योंकि तुम लोग ट्रैवर को नहीं समझते हो।",
      "and I get yelled at constantly just because you guys don't get Trevor."
    ]
  },
  { "line": ["हम ट्रैवर को समझते हैं।", "We get Trevor."] },
  {
    "line": [
      "- पर हमें वह पसंद नहीं है। - क्यों?",
      "- We don't like Trevor. - Why?"
    ]
  },
  {
    "line": [
      "जबसे तुमने उसे डेट करना शुरू किया है, तुम एकदम अलग इन्सान बन गई हो।",
      "Ever since you've been dating him, you've been like a completely different person."
    ]
  },
  { "line": ["मुझे तुम पहले ज़्यादा पसंद थीं।", "I liked you better before."] },
  {
    "line": [
      "साथ ही, वह तुमसे बहुत बुरा व्यवहार करता है। तुम इससे बेहतर के लायक़ हो।",
      "Plus, he treats you like shit. You deserve more."
    ]
  },
  {
    "line": [
      "क्या तुम्हें सच में मेरी भावनाओं की परवाह है?",
      "Is that, like, genuine concern for my feelings?"
    ]
  },
  { "line": ["नहीं। बाप रे, बिल्कुल नहीं। छिः।", "No. God, no. Gross."] },
  {
    "line": [
      "सोचता हूँ तुम्हारे दिमाग़ में क्या चल रहा है।",
      "I wonder what's going on in your mind."
    ]
  },
  { "line": ["वह बस... पता नहीं।", "It's just-- I don't know."] },
  {
    "line": ["बीते दिनों का कुछ और याद आ गया।", "Another blast from the past."]
  },
  {
    "line": [
      "तुम्हें लगता है तुम यह अभी भी कर सकती हो?",
      "You think you can still do it?"
    ]
  },
  {
    "line": [
      "नहीं। अगर मैं अस्पताल नहीं पहुँचना चाहती, तो नहीं।",
      "No. Not unless I wanted to end up in the hospital."
    ]
  },
  {
    "line": [
      "वह बस... सोचकर अजीब लगता है कि मेरी ज़िंदगी कितनी अलग होती",
      "It's just-- It's funny to think how different my life would be"
    ]
  },
  { "line": ["अगर मेरे घुटने पर चोट न लग जाती।", "if I hadn't torn my ACL."] },
  {
    "line": [
      "- क्या तुम चाहती हो वह अलग हो? - नहीं। बिल्कुल नहीं।",
      "- Well, do you want it to be different? - No. God, no."
    ]
  },
  {
    "line": [
      "वह बस... यह बस इतना अजीब है।",
      "It's just-- You know, it's just strange."
    ]
  },
  {
    "line": [
      "तुमने तो कभी मेरा वह रूप देखा भी नहीं है।",
      "You've never even met that version of me."
    ]
  },
  {
    "line": [
      "तुम केवल फ़िज़िकल थेरेपिस्ट, जैसिका को जानते हो।",
      "You just know Jessica, the physical therapist."
    ]
  },
  {
    "line": [
      "ख़ैर, मुझे तुम्हारे हर रूप से प्यार है।",
      "Well, I love every version of you."
    ]
  },
  {
    "line": [
      "- अच्छा? - हाँ। ख़ासतौर पर, वह ढोल पर खड़े होने वाले रूप से।",
      "- Yeah? - Yeah. Especially that keg stand one."
    ]
  },
  { "line": ["वह कितना आकर्षक था।", "It was so freaking hot."] },
  { "line": ["- अच्छा? - हे भगवान।", "- Yeah? - Oh, my God."] },
  {
    "line": [
      "तुमने कभी पोल-वॉल्ट के मैट पर सेक्स किया है?",
      "Did you ever have sex on the pole-vault mat?"
    ]
  },
  {
    "line": [
      "- इसका जवाब मत देना। हे भगवान। - उफ़।",
      "- Don't answer that. Oh, my. - God."
    ]
  },
  {
    "line": [
      "इस पूरे ट्रिप में तुम कितना अजीब बरताव कर रहे हो।",
      "You have been acting so weird this whole trip."
    ]
  },
  {
    "line": [
      "पर कहना होगा, मुझे यह अचानक चीज़ें करने वाला डैन पसंद आ रहा है।",
      "But I gotta tell you, I'm kind of into spontaneous Dan."
    ]
  },
  {
    "line": [
      "अब बात यह है ना, जैस। हम सभी के अपने-अपने कई अलग रूप होते हैं।",
      "Well, you know, Jess. I mean, we all have different versions of ourselves."
    ]
  },
  {
    "line": [
      "- और कभी-कभी, तुम्हें बस... - हाँ।",
      "- And sometimes, you just-- - Yeah."
    ]
  },
  { "line": ["वह सोने की चेन पहने आदमी।", "That guy with the gold chain."] },
  {
    "line": [
      "वह तो दल के साथ पहले नहीं था।",
      "He wasn't with the group before."
    ]
  },
  { "line": ["- ठीक है। - यह क्या कर रहा है?", "- Okay. - What's he doing?"] },
  {
    "line": [
      "बच्चे कितनी जल्दी बड़े हो जाते हैं, हँ? तुम्हारी बेटी कौन सी है?",
      "Well, they grow up fast, huh? Which one is yours?"
    ]
  },
  {
    "line": [
      "मेरी बेटी स्टुटगार्ट में है।",
      "My daughter is back in Stuttgart."
    ]
  },
  {
    "line": [
      "- मैं उसके लिए स्कूल देखने आया हूँ। - वाह। इतनी दूर आए हो!",
      "- I look at school for her. - Wow. That's a hike."
    ]
  },
  { "line": ["मुझे यहाँ काम भी है।", "I have business here."] },
  {
    "line": [
      "रसायन-विज्ञान, खगोल-विद्या, खगोल-भौतिकी...",
      "Chemistry, astronomy, astrophysics..."
    ]
  },
  {
    "line": [
      "अरे, तुमने आयोवा में काम होने की बात की थी।",
      "Hey, you mentioned having business in Iowa."
    ]
  },
  { "line": ["क्या काम करते हो तुम?", "What business would that be?"] },
  { "line": ["- मकई का। - अच्छा?", "- Corn. - Yeah?"] },
  {
    "line": [
      "तुम्हारे ब्रीफ़केस में वही है क्या?",
      "That's what's in the case?"
    ]
  },
  { "line": ["बेशक।", "Of course."] },
  { "line": ["- आप जाइए। - धन्यवाद।", "- Ladies. - Thanks."] },
  {
    "line": [
      "- तुम्हारे बाद। - नहीं, मैं ज़ोर दे रहा हूँ।",
      "- After you. - No, I insist."
    ]
  },
  { "line": ["- डैन? - हाँ, जान।", "- Dan? - Hey, honey."] },
  { "line": ["- आ रहे हो? - हाँ।", "- Coming? - Yeah."] },
  {
    "line": [
      "मैं बस इनसे जान-पहचान कर रहा हूँ। यह इतनी दूर स्टुटगार्ट, जर्मनी से आए हैं।",
      "I'm just getting to know this fella here. All the way from Stuttgart, Germany."
    ]
  },
  {
    "line": [
      "पता है, हाई स्कूल में मेरा स्टुटगार्ट से एक पत्र मित्र था।",
      "You know, I had a pen pal from Stuttgart back in high school."
    ]
  },
  {
    "line": ["मैंने थोड़ी जर्मन भी सीखी थी।", "I even learned a little German."]
  },
  { "line": ["किसी को जानने की ज़रूरत नहीं है।", "Nobody needs to know."] },
  {
    "line": [
      "अगर तुम बताना चाहो कि ब्रीफ़केस में क्या है,",
      "If you want to speak about what's in the case,"
    ]
  },
  { "line": ["तो वह हम दोनों के बीच ही रहेगा।", "it will stay between us."] },
  { "line": ["तुमने अभी क्या कहा?", "What did you just say?"] },
  { "line": ["'डिस्को कहाँ है?'", "'Where's the discotheque?'"] },
  { "line": ["अच्छा। ठीक है।", "Right. Okay."] },
  {
    "line": [
      "चिंता मत करो, जान। हम आते हैं, ठीक है?",
      "Don't worry, honey. We'll catch up, okay?"
    ]
  },
  {
    "line": [
      "- ठीक है, जान। - गुडबाय, मेरी जान।",
      "- All right, honey. - Goodbye, my love."
    ]
  },
  { "line": ["ठीक है। तुम नाचना चाहते हो।", "Fine. You wanna dance."] },
  {
    "line": [
      "चलो देखें ब्रीफ़केस में क्या है।",
      "Let's see what's in the case."
    ]
  },
  {
    "line": [
      "- यह क्या है? - पुश्तैनी मकई।",
      "- What the hell is that? - Heirloom corn."
    ]
  },
  {
    "line": [
      "मुझे लगा मैंने यह साफ़-साफ़ बता दिया था।",
      "I thought I made this clear."
    ]
  },
  { "line": ["तो तुम सच में जर्मन हो?", "So, you're just German?"] },
  { "line": ["हाँ, बिल्कुल।", "Yes, exactly."] },
  { "line": ["ओह, सत्यानाश।", "Oh, shit."] },
  {
    "line": [
      "- जीवविज्ञान की लैब वहाँ पर हैं। - डैडी कहाँ हैं?",
      "- Biology labs are over there. - Where's Dad?"
    ]
  },
  {
    "line": [
      "- भौतिक विज्ञान की लैब उस तरफ़ हैं। - वह किसी जर्मन आदमी से बातें कर रहे हैं।",
      "- Physics labs are down there. - He's talking to some German guy."
    ]
  },
  {
    "line": [
      "रसायन विज्ञान की लैब यहीं पर हैं।",
      "We have our chemistry labs right here."
    ]
  },
  {
    "line": [
      "लैब में कभी कोई सुस्त पल नहीं होता। आगे बढ़ते हैं।",
      "Never a dull moment in the labs. Moving on."
    ]
  },
  { "line": ["मैं आपको उत्तर-पश्चिमी इलाके का", "Let me show you"] },
  {
    "line": [
      "सबसे बड़ा वैन द ग्राफ़ जेनरेटर दिखाती हूँ।",
      "the biggest Van de Graaff generator in the Midwest."
    ]
  },
  {
    "line": [
      "तो, आशा है आप सबको हमारा यह शानदार कैम्पस देखकर मज़ा आया होगा।",
      "So, I hope you've all enjoyed this tour of our wonderful campus."
    ]
  },
  { "line": ["मुझे आपको दिखाकर मज़ा आया।", "I know I have."] },
  {
    "line": [
      "- हैलो। देर हो रही है, हँ? - हैलो।",
      "- Hey. It's getting late. - Hey."
    ]
  },
  {
    "line": [
      "- हमें शायद अपना सफ़र फिर शुरू करना चाहिए। - हाँ।",
      "- We should probably get back on the road. - Yeah."
    ]
  },
  {
    "line": [
      "- नीना कहाँ है? - मैंने उसे जाकर ट्रैवर से मिलने की इजाज़त दे दी।",
      "- Where's Nina? - I said she could go say hi to Trevor."
    ]
  },
  { "line": ["उसे मना करना बहुत ज़्यादती लगी।", "It felt cruel to deny her."] },
  {
    "line": [
      "कोई बात नहीं। वह जल्दी वापस आ जाएगी।",
      "It's okay. She'll be back soon."
    ]
  },
  {
    "line": [
      "हाँ। नहीं। मैं बिल्कुल चिंतित नहीं हूँ।",
      "Yeah. No. I'm not worried at all."
    ]
  },
  { "line": ["ठीक है।", "Okay."] },
  { "line": ["चले जाओ, जॉश।", "Go away, Josh."] },
  { "line": ["मैं हूँ।", "It's me."] },
  { "line": ["मैं कौन?", "Me who?"] },
  { "line": ["नीना।", "Nina."] },
  {
    "line": ["हैलो। तुम यहाँ क्या कर रही हो?", "Hey. What are you doing here?"]
  },
  {
    "line": ["यह, दरअसल, एक लंबी कहानी है।", "It's, like, a really long story."]
  },
  { "line": ["पर, क्या मैं अंदर आ सकती हूँ?", "But, can I come in?"] },
  { "line": ["पता है क्या?", "You know what?"] },
  {
    "line": [
      "बस, एक पल रुकना। मैं अपनी पैंट पहन लूँ,",
      "Give me just one sec, and I'll throw on some pants,"
    ]
  },
  {
    "line": [
      "फिर हम दोनों कॉफ़ी पीने चलते हैं।",
      "and me and you can grab a matcha."
    ]
  },
  { "line": ["हे भगवान।", "Oh, my God."] },
  {
    "line": ["- हे भगवान। - एक पल रुकना।", "- Oh, my God. - Hang on a second."]
  },
  {
    "line": [
      "हे भगवान। तुम मुझे धोखा दे रहे हो।",
      "Oh, my God. You're cheating on me."
    ]
  },
  {
    "line": [
      "केवल एक स्त्री से संबंध हमारी पाश्चात्य दमनकारी सभ्यता की बनाई हुई धारणा है।",
      "Monogamy is just a construct of our Western repressive civilization."
    ]
  },
  { "line": ["हे, मेरे भगवान।", "Oh, my God."] },
  {
    "line": [
      "मुझे लगा इस बारे में हम दोनों के विचार एक जैसे हैं।",
      "I thought we were on the same page on that."
    ]
  },
  { "line": ["ठीक है।", "All right."] },
  { "line": ["बेटा, क्या हुआ?", "Honey, what happened?"] },
  {
    "line": [
      "वह एक कमीना है। यह हुआ।",
      "He's an asshole. That's what happened."
    ]
  },
  {
    "line": [
      "'केवल एक स्त्री से संबंध हमारी'... ऐसी बातें बोलता भी कौन है?",
      "'Monogamy is just a construct'-- Who even says that?"
    ]
  },
  {
    "line": [
      "- ट्रैवर। - ओह, बिटिया। मुझे अफ़सोस है।",
      "- Trevor. - Oh, baby. I'm so sorry."
    ]
  },
  { "line": ["क्या हम बस चल सकते हैं?", "Can we just go?"] },
  {
    "line": [
      "बढ़िया विचार है, बेटा। चलो, चलें।",
      "That's a great idea, honey. Let's go."
    ]
  },
  { "line": ["अरे, बीन्स।", "Hey, Beans."] },
  {
    "line": [
      "देखो, मुझे अफ़सोस है। जब मैं तुम्हारी उम्र का था, मैं...",
      "Look, I'm sorry. You know, when I was your age, I--"
    ]
  },
  {
    "line": [
      "तुम्हें एक और डैडी वाले भाषण की ज़रूरत नहीं है, है ना?",
      "You don't need another dad lecture, do you?"
    ]
  },
  { "line": ["अरे, बीन्स।", "Hey, Beans."] },
  {
    "line": [
      "तुमने कभी क्यूशो जित्सु के बारे में सुना है?",
      "You ever hear of Kyusho Jitsu?"
    ]
  },
  {
    "line": [
      "- क्यूशो क्या? - क्यूशो जित्सु।",
      "- Kyusho what? - Kyusho Jitsu."
    ]
  },
  {
    "line": [
      "यह एक 13वीं सदी की मार्शल आर्ट है जिसमें दबाव बिंदुओं का इस्तेमाल करके",
      "It's a 13th-century martial art that uses pressure points"
    ]
  },
  {
    "line": [
      "स्थायी नुकसान किए बिना तेज़ दर्द दिया जा सकता है।",
      "to inflict extreme pain without permanent damage."
    ]
  },
  {
    "line": [
      "आपको उसके बारे में कैसे पता है?",
      "How do you even know about that?"
    ]
  },
  {
    "line": [
      "शायद तुम जितना सोचती हो, तुम्हारा पिता उससे कहीं ज़्यादा होशियार है।",
      "Well, maybe there's more to your old man than you thought."
    ]
  },
  {
    "line": [
      "नीना, तुम्हें ये घिसे-पिटे विचार छोड़ने...",
      "Nina, you gotta let go of these stereotypical--"
    ]
  },
  {
    "line": [
      "यह 'घिसा-पिटा विचार' कैसा था,",
      "How was that for 'stereotypical,'"
    ]
  },
  {
    "line": [
      "तुम साले घमंडी, फुकरे, पाखंडी कमीने?",
      "you unbearably pompous, bloviating piece of sanctimonious shit?"
    ]
  },
  { "line": ["मुस्कुराओ।", "Smile."] },
  { "line": ["तुम इससे बेहतर की हक़दार हो।", "You deserve more."] },
  {
    "line": [
      "- तुमने इससे ऐसा क्या कहा? - बस, एक डैडी वाला भाषण दिया।",
      "- What did you say to her? - It was just a dad lecture."
    ]
  },
  { "line": ["शुक्र है।", "God."] },
  { "line": ["यह आईने को क्या हुआ?", "What happened to the mirror?"] },
  { "line": ["आईने को।", "The mirror."] },
  {
    "line": [
      "- तुमने तब आवाज़ नहीं सुनी? - नहीं।",
      "- You didn't hear that? - No."
    ]
  },
  {
    "line": [
      "एक ट्रक के कारण हुआ। वह बहुत तेज़ गुज़रा। ड्राइवर सौ की गति पर तो चला ही रहा होगा।",
      "It was a semi. It went flying by. The guy must have been doing a hundred."
    ]
  },
  { "line": ["और बस उसके टायर से छितराकर", "And rocks just come"] },
  {
    "line": ["- रोड़े आ गए। - बाप रे।", "- spitting out of the tire. - Jesus."]
  },
  {
    "line": [
      "एक आईने से टकराया। बल्कि विंडशील्ड से टकराते-टकराते बच गया।",
      "One hit there. It almost hit the windshield."
    ]
  },
  { "line": ["क्या बक...", "What the--"] },
  { "line": ["हमने इन्हें डरा दिया।", "We got him."] },
  { "line": ["हमने तुम्हें सच में डरा दिया।", "We really got you."] },
  { "line": ["तुम कितना डर गए थे।", "You were so scared."] },
  {
    "line": [
      "तो, क्या आपने मॉम को बताया कि मैंने पेपर में काम करना छोड़ दिया है?",
      "So, did you tell Mom that I quit the paper?"
    ]
  },
  { "line": ["नहीं। तुम चाहती थीं मैं बताऊँ?", "No. Did you want me to?"] },
  { "line": ["मैं मज़ाक कर रहा था।", "I was kidding."] },
  { "line": ["नहीं। मैं...", "No. I--"] },
  {
    "line": [
      "मैं बस दोबारा वहाँ काम शुरू करने का सोच रही थी।",
      "I was just kind of thinking about maybe getting my position back."
    ]
  },
  { "line": ["अच्छा? यह बढ़िया है।", "Yeah? That's cool."] },
  { "line": ["पर तभी करना अगर तुम चाहती हो।", "Only do it if you want to."] },
  {
    "line": [
      "मैं तुम्हें कुछ बताना चाहता हूँ, बीन्स।",
      "I gotta tell you, Beans."
    ]
  },
  {
    "line": [
      "तुम बहुत अच्छा लिखती हो और तुम्हारा लिखा लोगों तक पहुँचना चाहिए।",
      "You've got a hell of a voice, and it deserves to be heard."
    ]
  },
  { "line": ["अरे। ऐसे ही नहीं बोल रहा। ठीक है?", "Hey. No BS. All right?"] },
  {
    "line": [
      "मैं सच कह रहा हूँ। वह जो लेख तुमने लिखा था, शिक्षा मंडल में",
      "I'm serious. That piece you wrote about pervasive corruption"
    ]
  },
  {
    "line": [
      "व्याप्त भ्रष्टाचार के बारे में... बाप रे।",
      "in the Board of Education-- My God. I got chills."
    ]
  },
  { "line": ["आपने वह सच में पढ़ा था?", "You actually read that?"] },
  { "line": ["बेशक मैंने पढ़ा था।", "Of course I did."] },
  {
    "line": [
      "क्या बोल रही हो। मैं तुम्हारा सबसे बड़ा प्रशंसक हूँ, बीन्स।",
      "Come on. I'm your biggest fan, Beans."
    ]
  },
  {
    "line": [
      "हमेशा से था और हमेशा रहूँगा।",
      "Always have been, and I always will be."
    ]
  },
  { "line": ["और तुम्हारी मॉम भी।", "And so is your mom."] },
  { "line": ["और तुम्हारे भाई भी।", "And so are your brothers."] },
  {
    "line": [
      "मैक्स ने बस अभी तुम्हें बताया नहीं है।",
      "Max just hasn't told you yet."
    ]
  },
  { "line": ["ओह, तुम मुस्कुराईं।", "Oh, a smile."] },
  { "line": ["वाह। क्या बात है।", "Wow. Holy shit."] },
  {
    "line": [
      "- हे भगवान। - नहीं, मैं नहीं मुस्कुराई।",
      "- Oh, my God. - No, I didn't."
    ]
  },
  { "line": ["वह तो... नहीं।", "That was-- No."] },
  {
    "line": [
      "मैं सच कह रहा हूँ। मुझे तुम पर गर्व है।",
      "I mean it. I'm proud of you."
    ]
  },
  { "line": ["धन्यवाद।", "Thanks."] },
  {
    "line": [
      "मैक्स को खिलाकर बच्चों के कमरे में सुला दिया है।",
      "Max is fed and settled in the kids' room."
    ]
  },
  {
    "line": [
      "एक असली बिस्तर में लेटकर क्या मज़ा आएगा।",
      "I am so ready for a real bed."
    ]
  },
  { "line": ["क्या हुआ?", "What?"] },
  { "line": ["कुछ नहीं।", "Nothing."] },
  { "line": ["- अरे। - अरे।", "- Hey now. - Hey."] },
  { "line": ["उसे फेंकोगी ज़रा?", "You wanna lose that?"] },
  { "line": ["रुको।", "Wait."] },
  { "line": ["आज गुरुवार नहीं है।", "It's not Thursday."] },
  { "line": ["ठीक है।", "Okay."] },
  { "line": ["उफ़।", "Fuck."] },
  { "line": ["बाप रे।", "Wow."] },
  { "line": ["क्या था यह?", "What was that?"] },
  { "line": ["वह ऐसा लगा...", "That felt like-- That felt--"] },
  { "line": ["यह बहुत लंबे समय से होने वाला था।", "That was long overdue."] },
  { "line": ["वह...", "That was--"] },
  {
    "line": [
      "- वह बस वही था। - वह ऐसा लगा जैसे...",
      "- That's what that was. - That felt--"
    ]
  },
  { "line": ["वह काफ़ी अलग महसूस हुआ।", "That felt different."] },
  {
    "line": [
      "- आशा है, अच्छे वाला अलग। - ऐसा अलग जैसे...",
      "- Different good, I hope. - Different like--"
    ]
  },
  {
    "line": [
      "मैं डैन को दूसरे डैन के साथ धोखा दे रही हूँ।",
      "I was cheating on Dan with other Dan."
    ]
  },
  {
    "line": [
      "- इतना अलग। - नहीं। मेरा मतलब... नहीं। वह...",
      "- That different. - No. I mean-- No. It was--"
    ]
  },
  {
    "line": [
      "मुझे ग़लत मत समझना। वह बहुत मोहक था। वह ऐसे था जैसे...",
      "Don't get me wrong. That was so hot. That was like..."
    ]
  },
  { "line": ["तुम्हें हो क्या गया है?", "What got into you?"] },
  { "line": ["पता नहीं।", "I don't know."] },
  {
    "line": [
      "शायद यह घर से बाहर आने के कारण है या...",
      "Maybe it's being away, or..."
    ]
  },
  {
    "line": [
      "शायद तुम्हें उस ढोल पर उल्टी खड़ी होकर 'बीयर दो' चिल्लाते हुए देखने के कारण था।",
      "maybe it was seeing you upside-down on that keg shouting, 'Beer me!'"
    ]
  },
  {
    "line": ["क्या तुम ऐसे हुआ करते थे?", "Is this what you used to be like?"]
  },
  { "line": ["वह दूसरे वाला डैन।", "Other Dan."] },
  { "line": ["क्या तुम मेरे कारण बदल गए?", "Did you change because of me?"] },
  { "line": ["नहीं।", "No."] },
  {
    "line": [
      "देखो, मैं इसलिए बदला क्योंकि जो मैं तब था, वह मुझे पसंद नहीं था।",
      "Look, I changed because I didn't like who I was back then."
    ]
  },
  { "line": ["फिर मेरी मुलाकात तुमसे हुई।", "Then I met you."] },
  { "line": ["फिर मैं एक पिता बना।", "Then I became a dad."] },
  {
    "line": [
      "और बहुत लंबे समय के बाद, पहली बार मुझे अच्छा महसूस हुआ।",
      "And for the first time in a long time, I felt good."
    ]
  },
  {
    "line": ["मैं बस उसमें कुछ ज़्यादा ही रम गया।", "I just took it too far."]
  },
  {
    "line": [
      "ज़्यादा ही सुकून, ज़्यादा सुरक्षित महसूस करने लगा।",
      "I got too comfortable. Too safe."
    ]
  },
  {
    "line": [
      "- और शायद उसके कारण मैं उबाऊ और शायद... - ख़ैर...",
      "- And that probably came across as boring... - Well..."
    ]
  },
  {
    "line": [
      "- ...बेपरवाह लगने लगा... - ...तुम्हें सच बताऊँ तो...",
      "- ...and maybe neglectful... - ...for what it's worth..."
    ]
  },
  {
    "line": [
      "- ...और मैं वैसा फिर कभी नहीं करूँगा। - ...मुझे दोनों डैन बहुत पसंद हैं।",
      "- ...and I'll never do that again. - ...I really like both Dans."
    ]
  },
  { "line": ["- सच में? - हाँ।", "- Do you? - Yeah."] },
  { "line": ["ख़ैर, मैं यहीं पर हूँ, तो...", "Well, I'm already here, so..."] },
  { "line": ["- कितना सुविधाजनक है। - हाँ।", "- How convenient. - Yeah."] },
  {
    "line": [
      "- हैलो? - ऑगी? हम आज रात तयशुदा समय पर मिलेंगे।",
      "- Hello? - Augie? We're on track tonight."
    ]
  },
  {
    "line": [
      "आरिया बार, शाम के 6:00 बजे। तुम सब ले आए हो?",
      "Aria bar, 6:00 p.m. Do you have everything?"
    ]
  },
  {
    "line": [
      "मेरे सबसे अच्छे कामों में से एक। अगर मुझे ऐसा कहने की इजाज़त हो तो।",
      "Some of my finest work. If I may say so."
    ]
  },
  {
    "line": [
      "क्या, उस पासपोर्ट से बेहतर जिसके कारण बोगोटा में मेरी पूरी तलाशी ली गई थी?",
      "What, better than that passport that got me cavity searched in Bogotá?"
    ]
  },
  {
    "line": [
      "तुम मुझे वह कभी भूलने नहीं दोगे ना?",
      "You're never gonna let me forget that, are you?"
    ]
  },
  {
    "line": [
      "हाँ, बिल्कुल। जिस दिन मैं उन पुलिसवालों के दस्तानों की आवाज़ भूल जाऊँगा।",
      "Yeah, sure. The day I forget the snap of that latex glove."
    ]
  },
  { "line": ["तुमने उन्हें बता दिया है?", "Have you told them yet?"] },
  {
    "line": ["मैं कोशिश कर रहा हूँ, ठीक है?", "I'm working on it, all right?"]
  },
  {
    "line": [
      "यह ऐसे ही आसानी से नहीं बताया जा सकता।",
      "It's not exactly easy to work into a conversation."
    ]
  },
  {
    "line": [
      "पता है, उन्हें शायद लगे कि कुछ तो गड़बड़ है",
      "You know, they might think that something is up"
    ]
  },
  {
    "line": [
      "जब उन्हें अपना नाम बदलकर देश छोड़कर जाना पड़ेगा।",
      "when they have to change their name and leave the country."
    ]
  },
  { "line": ["तुम्हें इंतज़ार किस चीज़ का है?", "What are you waiting for?"] },
  {
    "line": [
      "मैंने कहा मैं कोशिश कर रहा हूँ, ऑगी। ठीक है? मेरा दिमाग़ मत चाटो।",
      "I said I'm working on it, Augie. All right? Give me a break."
    ]
  },
  { "line": ["देखो, जैस।", "Look, Jess."] },
  {
    "line": [
      "मैं तुम्हें कुछ बताना चाहता हूँ।",
      "There's something that I need to tell you."
    ]
  },
  { "line": ["दूसरे डैन के बारे में।", "About the other Dan."] },
  {
    "line": [
      "तुम्हें मिलने से पहले मैं जो डैन था।",
      "The Dan I was before we met."
    ]
  },
  { "line": ["डैडी? आप किससे बातें कर रहे हैं?", "Dad? Who you talking to?"] },
  { "line": ["किसी से नहीं। बैठ जाओ।", "Nobody. Sit down."] },
  {
    "line": ["लड़कियाँ अभी तक तैयार नहीं हुई हैं।", "Girls aren't ready yet."]
  },
  { "line": ["तो, किलबॉय, हँ?", "So, Kyllboi, huh?"] },
  { "line": ["तुमने हमें बताया क्यों नहीं?", "Why didn't you tell us?"] },
  {
    "line": [
      "मुझे पता था आप यह कभी समझ नहीं पाएँगे,",
      "I knew you'd never get it,"
    ]
  },
  {
    "line": [
      "कि आप बस घबरा जाएँगे और मुझ पर और लंबे समय के लिए रोक लगा देंगे।",
      "that you'd just freak out and ban me for even longer."
    ]
  },
  {
    "line": [
      "- यह लीजिए। - मैं तुम्हें सज़ा नहीं दे रहा था।",
      "- Here you go. - I wasn't trying to punish you, you know."
    ]
  },
  {
    "line": [
      "हम बस चाहते थे कि तुम कुछ और भी करो।",
      "We just wanted you to have other interests."
    ]
  },
  {
    "line": [
      "कोई दोस्त बनाओ। थोड़ा और सामान्य बच्चों जैसे बनो।",
      "Make some friends. Be a little bit more normal."
    ]
  },
  {
    "line": [
      "मेरे दोस्त हैं, ठीक है? हज़ारों दोस्त हैं।",
      "I have friends. Okay? Thousands of them."
    ]
  },
  {
    "line": [
      "किलबॉय के रूप में लोग मुझे पसंद करते हैं, अच्छा?",
      "People like me when I'm Kyllboi, okay?"
    ]
  },
  { "line": ["मैं ख़ुद को पसंद करता हूँ।", "I like me."] },
  {
    "line": [
      "पर जब मैं काइल होता हूँ, तो मैं लड़कियों से बात करने में बहुत झिझकता हूँ।",
      "But when I'm Kyle, I'm too shy to talk to girls."
    ]
  },
  {
    "line": [
      "मैं बेसबॉल टीम में शामिल होने लायक़ अच्छा नहीं खेलता।",
      "You know, I'm not good enough to make the baseball team."
    ]
  },
  { "line": ["मैं कोई नहीं होता।", "I'm a nobody."] },
  {
    "line": [
      "पर जब मैं किलबॉय होता हूँ, मैं बहुत अच्छा खेलता हूँ, डैडी।",
      "But when I'm Kyllboi, I'm good, Dad."
    ]
  },
  { "line": ["मतलब पेशेवर होने लायक़ अच्छा।", "Like pro-level good."] },
  { "line": ["देखिए, ठीक है।", "Look, okay."] },
  {
    "line": [
      "मुझे पता है आपको यह सब समय की बरबादी लगता है,",
      "I know you think it's all just a waste of time,"
    ]
  },
  {
    "line": [
      "पर इसके लिए दिमाग़ चाहिए और फुर्ती चाहिए।",
      "but it takes brains and reflexes."
    ]
  },
  {
    "line": [
      "वायु सेना गेमर्स को भरती करती है।",
      "The Air Force recruits gamers."
    ]
  },
  {
    "line": [
      "हाँ। शायद मुझे इसी चीज़ का डर है।",
      "Yeah. Maybe that's what I'm afraid of."
    ]
  },
  {
    "line": [
      "- चलिए, मैं आपको दिखाता हूँ। - क्या दिखाओगे?",
      "- Let me show you. - Show me what?"
    ]
  },
  {
    "line": [
      "- कि मैं क्या कर सकता हूँ। - लेज़र टैग?",
      "- What I can do. - Laser tag?"
    ]
  },
  { "line": ["तुम यह मज़ाक कर रहे हो क्या?", "You can't be serious."] },
  {
    "line": [
      "बस, मैं और आप, ठीक है? अगर मैं जीता, तो आप मुझे फिर से गेमिंग करने देंगे।",
      "Single combat, okay? If I win, I get to start gaming again."
    ]
  },
  {
    "line": ["अगर आप जीते, तो रोक लगी रहेगी।", "If you win, the ban remains."]
  },
  { "line": ["क्या, मुझे कुछ नहीं मिलेगा?", "What, I don't get anything?"] },
  {
    "line": ["अच्छा, ठीक है। क्या चाहिए आपको?", "Okay, fine. What do you want?"]
  },
  { "line": ["कैच-कैच खेलना। जैसे हम खेलते थे।", "A catch. Like we used to."] },
  {
    "line": [
      "हमारे आँगन में तुम और मैं, छः महीनों तक हर रोज़ बॉल से खेलेंगे।",
      "You and me in the backyard, throwing a ball every day for six months."
    ]
  },
  { "line": ["डैडी, मैं अब 12 साल का नहीं हूँ।", "Dad, I'm not 12."] },
  {
    "line": [
      "ख़ैर, तुम तो मुझे हराने ही वाले हो। है ना, दिमाग़ वाले फुर्तीले साहब?",
      "Well, you're gonna smoke me anyway. Right, Mr. Brains and Reflexes?"
    ]
  },
  { "line": ["ठीक है। शुभकामनाएँ।", "Fine. Good luck."] },
  { "line": ["आप तो अब गए।", "You are so screwed."] },
  { "line": ["चलो, चलें।", "Let's go."] },
  { "line": ["आपका हरा रंग। आपका नीला रंग।", "You're green. You're blue."] },
  {
    "line": [
      "जब भी आपको निशाना लगेगा, आप पाँच सेकंड तक नहीं खेल सकते।",
      "Once you're hit, you're out for five seconds."
    ]
  },
  {
    "line": [
      "सबसे पहले जिसने तीन बार मार दिया, वह जीता।",
      "First one to three kills, wins."
    ]
  },
  { "line": ["यह बस बंदूक का घोड़ा दबाना है?", "You just pull the trigger?"] },
  { "line": ["मौत का खेल।", "Death match."] },
  { "line": ["तैयार हो जाओ।", "Prepare yourself."] },
  { "line": ["तीन, दो, एक, लड़ो।", "Three, two, one, fight."] },
  { "line": ["मेरे साथ आराम से खेलना, यार।", "Go easy on me, buddy."] },
  {
    "line": [
      "डैडी। कोई बात नहीं। मैं आपको पहला मौक़ा देता हूँ, ठीक है?",
      "Dad. Come on. I'll give you a free one, yeah?"
    ]
  },
  { "line": ["ठीक है।", "All right."] },
  {
    "line": [
      "- पहला वार। - मेरी क़िस्मत साथ दे गई।",
      "- First blood. - I got lucky there."
    ]
  },
  { "line": ["ठीक है। आपका एक हुआ।", "All right. That's one."] },
  { "line": ["आप यह कैसे कर रहे हैं?", "How are you doing this?"] },
  { "line": ["नहीं। नहीं, ऐसे नहीं...", "No. No, don't--"] },
  {
    "line": [
      "अरे, किलबॉय। मुझे लगा था तुम लेज़र टैग खेलना चाहते हो, छुपन-छुपाई नहीं।",
      "Hey, Kyllboi. I thought you wanted to play laser tag, not hide-and-seek."
    ]
  },
  {
    "line": [
      "छोटे से बदमाश। तुम यह काफ़ी अच्छी तरह खेलने लगे हो, काइल।",
      "You sneaky little shit. You're getting pretty good at this, Kyle."
    ]
  },
  {
    "line": [
      "ख़ैर, यह साबित हो गया कि यह मेरा ही बेटा है।",
      "Well, at least I don't need a DNA test."
    ]
  },
  { "line": ["दोनों बराबरी पर।", "Sudden death."] },
  { "line": ["गेम ख़त्म।", "Game over."] },
  {
    "line": ["काइल, छोड़ो भी। ग़ुस्सा मत करो।", "Kyle, come on. Don't be mad."]
  },
  { "line": ["आपने मुझसे धोखा किया।", "You conned me."] },
  {
    "line": ["आप तो लेज़र टैग के विशेषज्ञ हैं।", "You're a laser tag savant."]
  },
  {
    "line": [
      "नहीं। मैं 80 के दशक का बच्चा हूँ।",
      "No. I was a kid in the '80s."
    ]
  },
  {
    "line": [
      "हाँ, जैसे कि तब लेज़र होते थे।",
      "Yeah, like there were lasers back then."
    ]
  },
  {
    "line": [
      "छोड़ो ना, बेटा। तुम बहुत अच्छा खेले।",
      "Come on, pal. You were good in there."
    ]
  },
  {
    "line": [
      "तुमने जल्दी से ख़ुद को ढाला। तुमने नए तरीके सोचे।",
      "You adapted quickly. You got creative."
    ]
  },
  { "line": ["तुमने मुझे लगभग हरा दिया था।", "You almost had me."] },
  {
    "line": [
      "और मुझे मानना पड़ेगा, मुझे तुम्हारे साथ वह खेलकर बहुत मज़ा आया।",
      "And I gotta admit, I really enjoyed doing that with you."
    ]
  },
  {
    "line": ["मतलब, मुझे वह बहुत अच्छा लगा।", "I mean, it meant a lot to me."]
  },
  { "line": ["अब तो नाराज़ नहीं हो?", "Are we good?"] },
  { "line": ["चलो। मुझे थोड़ा प्यार दो।", "Come on. Give me some love."] },
  { "line": ["असली प्यार। हाँ।", "Real love. Yeah."] },
  {
    "line": [
      "- एक बूढ़े आदमी के तौर पर बुरा नहीं खेला, हँ? - हाँ। वाक़ई।",
      "- Not bad for an old man, huh? - Yeah. For sure."
    ]
  },
  {
    "line": [
      "हैलो। क्या कहती हो, मामासीटा यानि मेरी जान?",
      "Hey. What do you say, mamacita?"
    ]
  },
  { "line": ["सफ़र का आख़िरी पड़ाव। तैयार हो?", "Home stretch. You ready?"] },
  { "line": ["- वेगस! - आप तैयार हैं?", "- Vegas! - Are you ready?"] },
  { "line": ["मैक्सी।", "Maxie."] },
  {
    "line": [
      "- तुमसे प्यार है। - तुमसे प्यार है।",
      "- I love you. - I love you."
    ]
  },
  { "line": ["कमाल का है।", "It's amazing."] },
  { "line": ["ओह, घर", "Oh, home"] },
  { "line": ["मुझे घर आने दो", "Let me come home"] },
  {
    "line": [
      "जहाँ मैं तुम्हारे साथ हूँ, वहीं घर है",
      "Home is wherever I'm with you"
    ]
  },
  { "line": ["ओह, घर, मुझे घर आने दो", "Oh, home, let me come home"] },
  {
    "line": [
      "जहाँ मैं तुम्हारे साथ हूँ, वहीं घर है",
      "Home is wherever I'm with you"
    ]
  },
  { "line": ["वेगस!", "Vegas!"] },
  { "line": ["हाँ!", "Yeah!"] },
  { "line": ["डॉनी ऑस्मंड।", "Donny Osmond."] },
  { "line": ["अडैल!", "Adele!"] },
  {
    "line": [
      "- हे भगवान। - देखो। हमें गाड़ी खड़ी करने की जगह मिल गई।",
      "- Oh, my gosh. - Well, look at this. We got a spot."
    ]
  },
  { "line": ["कैसा रहा?", "How about that?"] },
  { "line": ["वाह!", "Wow!"] },
  { "line": ["यह कितना मस्त है।", "This is so cool."] },
  {
    "line": [
      "- डैन, फ़र्श कितने चमक रहे हैं। - इस जगह को तो देखो!",
      "- Dan, the floors are so shiny. - Look at this place!"
    ]
  },
  { "line": ["यह सब हमारा है?", "This is all ours?"] },
  { "line": ["हे भगवान।", "Oh, my God."] },
  { "line": ["अरे, वाह।", "Oh, wow."] },
  {
    "line": [
      "'इस सुइट का मज़ा लीजिए जहाँ प्रचार के लिए हर संभव सुविधा दी गई है।",
      "'Enjoy the suite for which every possible promotion has been applied."
    ]
  },
  {
    "line": [
      "आपके लिए शाम को सात बजे लै मेज़ोन डॉर में रिज़र्वेशन की गई है।",
      "You have a 7:00 p.m. reservation at La Maison D'Or."
    ]
  },
  {
    "line": [
      "हमारे विशिष्ट सदस्य होने के लिए धन्यवाद। लीवॉन।' कितना अच्छा है ना।",
      "Thank you for being exceptional members. Levon.' How nice."
    ]
  },
  { "line": ["क्या?", "What?"] },
  { "line": ["- नीना? - हाँ।", "- Nina? - Yep."] },
  { "line": ["आकर यह टब देखो ज़रा।", "You have to look at this tub."] },
  {
    "line": [
      "मुझे कुछ काम के लिए ज़रा नीचे जाना है। इन्हें मिनी बार पर धावा मत बोलने देना, ठीक है?",
      "I gotta run downstairs for a sec. Don't let them raid the minibar, okay?"
    ]
  },
  { "line": ["यह मिनी नहीं है।", "That is not mini."] },
  { "line": ["हे भगवान।", "Oh, my God."] },
  { "line": ["हे भगवान। हाँ!", "Oh, my God. Yes!"] },
  { "line": ["हैलो।", "Hey."] },
  {
    "line": [
      "देखो ज़रा तुम्हें, परिवार वाले आदमी होने का नाटक कर रहे हो।",
      "Look at you, playing the family man."
    ]
  },
  {
    "line": [
      "मैं नाटक नहीं कर रहा। यह मेरी ज़िंदगी है।",
      "I'm not playing. This is my life."
    ]
  },
  {
    "line": [
      "अंदर आते हुए कोई ख़तरे का संकेत तो नहीं दिखा?",
      "You see any sign of trouble on your way in?"
    ]
  },
  { "line": ["- अँ-अँ। - मुझे भी नहीं।", "- Uh-uh. - Me neither."] },
  {
    "line": [
      "वैसे, मैंने रास्ते में आयोवा में रुककर गड़बड़ कर दी थी पर कोई ख़तरा लगता नहीं है।",
      "I mean, I messed up, stopping in Iowa, but I think we're in the clear."
    ]
  },
  {
    "line": [
      "ठीक है, तो फिर डैन मॉर्गन के रूप में अपनी अंतिम रात का मज़ा लो, मेरे दोस्त।",
      "Well, then enjoy your last night as Dan Morgan, my friend."
    ]
  },
  {
    "line": [
      "मैंने तुम्हारे नए नामों से कल सुबह की वैन्कुवर की फ़्लाइट में बुकिंग करवा दी है।",
      "I've got you on a flight to Vancouver in the morning under your new identities."
    ]
  },
  {
    "line": [
      "अरे। तुमने तो मेरी ज़िंदगी बचा दी, ऑग्स। धन्यवाद।",
      "Hey. You're a lifesaver, Augs. Thank you."
    ]
  },
  {
    "line": [
      "इसमें से कुछ बचाकर वेगस से ले जाने की कोशिश करना।",
      "Try to get out of Vegas with some of it, huh?"
    ]
  },
  { "line": ["मैं कोई वादा नहीं करता।", "I promise nothing."] },
  {
    "line": [
      "तुम्हारे बताने पर परिवार की क्या प्रतिक्रिया थी?",
      "How did the family take the news?"
    ]
  },
  {
    "line": [
      "मैंने उन्हें अभी तक बताया नहीं है। डिनर के समय जैस को बताऊँगा।",
      "I haven't told them yet. I'm telling Jess at dinner."
    ]
  },
  {
    "line": [
      "- मैं जापानी रेस्तोरां में जाने की सलाह दूँगा। - क्यों?",
      "- I suggest a Japanese restaurant. - Why?"
    ]
  },
  { "line": ["वहाँ छुरियाँ नहीं होतीं।", "No knives."] },
  { "line": ["वाह। तुम ग़ज़ब ढा रही हो।", "Wow. You look incredible."] },
  { "line": ["जानती हूँ।", "I know."] },
  {
    "line": ["वाह! मैं कितना ख़ुशक़िस्मत हूँ।", "Wow! What a lucky guy I am."]
  },
  { "line": ["वाह!", "Wow!"] },
  { "line": ["चलो।", "Come on."] },
  {
    "line": [
      "सुनो। ठीक है। तुम दोनों मैक्स का ध्यान रखोगे।",
      "Hey. All right. You two are on Max."
    ]
  },
  {
    "line": [
      "किसी भी हालत में तुम इस सुइट से बाहर नहीं जाओगे।",
      "You're not to leave this suite under any circumstance."
    ]
  },
  {
    "line": [
      "इस बड़ी सी मिनीबार में खाना है। तुम किसी के लिए भी दरवाज़ा नहीं खोलोगे।",
      "There's food in the supersized minibar. You do not open that door for anyone."
    ]
  },
  { "line": ["- समझ गए? - समझ गए।", "- You got it? - Got it."] },
  { "line": ["तुम, मैक्सी?", "What about you, Maxie?"] },
  {
    "line": [
      "- तुम समझे? - हाँ? ठीक है। मज़े करना। अच्छे बच्चे बनकर रहना।",
      "- You got it? - Yeah? All right. Have fun. Be good."
    ]
  },
  {
    "line": [
      "- यह बकवास है, है ना? - अरे, हाँ।",
      "- Screw that, right? - Oh, yeah."
    ]
  },
  { "line": ["तैयार?", "Ready?"] },
  { "line": ["चलो, चलें।", "Let's go."] },
  { "line": ["हाँ।", "Yeah."] },
  { "line": ["बहुत उत्साहित हूँ।", "Excited."] },
  { "line": ["क्या बात है।", "Wow."] },
  {
    "line": [
      "अरे, चलो हाइपरएक्स चलते हैं। मैं ईस्पोर्ट्स अरीना देखना चाहता हूँ।",
      "Hey, let's go to HyperX. I wanna see the esports arena."
    ]
  },
  {
    "line": [
      "बिल्कुल नहीं। नहीं, मैं काइलों से भरे हुए अरीना में अपना समय नहीं बिताने वाली। मैं नहीं जाऊँगी।",
      "No way. No, I'm not spending my time in an arena full of Kyles. I'm not going."
    ]
  },
  {
    "line": [
      "तुम्हें ऊबना है तो ऊबो। मैं और मैक्स तो जा रहे हैं।",
      "Sucks to suck. Me and Max are going."
    ]
  },
  { "line": ["- हैलो, एल्विस। - अँ-हँ।", "- Hello, Elvis. - Uh-huh."] },
  { "line": ["- बाय। - बाय।", "- Bye. - Bye."] },
  {
    "line": [
      "ठीक है। मेरे ख़्याल से वह यहीं है। तुम्हें वह बहुत अच्छा लगेगा।",
      "All right. I think it's just down here. You're gonna love it."
    ]
  },
  { "line": ["मुझे अभी से उससे नफ़रत है।", "I already hate it."] },
  {
    "line": [
      "हाइपरएक्स अरीना में स्वागत है। पाँच मिनट में हमारा फ़ाइनल राउंड होगा।",
      "Welcome to the HyperX Arena. Five minutes until our final round."
    ]
  },
  { "line": ["कितना शानदार है।", "This is sick."] },
  {
    "line": [
      "ऐसी बू है जैसे तुम्हारे कमरे को स्टीरॉयड दे दिए हों।",
      "Smells like your room on steroids."
    ]
  },
  { "line": ["धन्यवाद।", "Thanks."] },
  { "line": ["यह तो रेन है।", "That's Ren."] },
  {
    "line": ["हैलो। माफ़ करना। बहुत बड़ा प्रशंसक हूँ।", "Hi. Sorry. Big fan."]
  },
  { "line": ["धन्यवाद। रुको। तुम तो वह हो...", "Thanks. Wait. You're..."] },
  {
    "line": [
      "- किलबॉय। - हाँ। मैंने तुम्हारी स्ट्रीम्स देखी हैं।",
      "- Kyllboi. - Yeah. I've seen your streams."
    ]
  },
  { "line": ["धन्यवाद।", "Thanks."] },
  { "line": ["हैलो।", "Hey."] },
  {
    "line": [
      "तुम वैल्किरे और बाकी सबसे मिलना चाहोगे?",
      "Do you wanna meet Valkyrae and the others?"
    ]
  },
  { "line": ["अरे, बिल्कुल।", "Hell yeah."] },
  {
    "line": [
      "ठीक है। मेरे पास तुम्हारे लिए एक उपहार है।",
      "Okay. I have a gift for you."
    ]
  },
  { "line": ["- ठीक है। - इसे ले लो।", "- Okay. - Take him."] },
  { "line": ["बहुत-बहुत धन्यवाद।", "Thank you very much."] },
  { "line": ["- हमारे नाम। - हाँ।", "- To us. - Yeah."] },
  {
    "line": [
      "मुझे यक़ीन नहीं हो रहा हमने यह सच में कर लिया।",
      "I can't believe we actually did it."
    ]
  },
  { "line": ["- हम यहाँ आ गए। - हाँ।", "- We're here. - Yep."] },
  { "line": ["हम यहाँ आ गए।", "We're here."] },
  { "line": ["देखो, जैस,", "Look, Jess,"] },
  {
    "line": [
      "- मुझे तुम्हें कुछ बताना है। - रुको, ज़रा।",
      "- There's something I need to tell you. - Hang on."
    ]
  },
  { "line": ["- इधर आओ। - क्या हुआ?", "- Come here. - What?"] },
  { "line": ["हे भगवान।", "Oh, my God."] },
  {
    "line": [
      "- धन्यवाद। - तुम्हें मेरा धन्यवाद करने की ज़रूरत नहीं है।",
      "- Thank you. - You don't have to thank me."
    ]
  },
  { "line": ["माफ़ करना। मैंने टोक दिया।", "Sorry. I interrupted."] },
  {
    "line": [
      "नहीं, कोई बात नहीं। वह बस... हम इस ट्रिप पर एक ख़ास कारण से आए...",
      "No, it's okay. It's just-- The reason that we came on this trip--"
    ]
  },
  { "line": ["मैं यह कह रहा था कि...", "What I was saying was--"] },
  { "line": ["आप काली मिर्च लेना चाहेंगे?", "Would you like some pepper?"] },
  { "line": ["मुझे काली मिर्च नहीं चाहिए।", "I don't want pepper."] },
  {
    "line": [
      "मैं अपनी पत्नी के साथ अकेले रहना चाहता हूँ।",
      "I want to be alone with my wife."
    ]
  },
  {
    "line": ["मुझे सच में फ़्रेंच नहीं आती।", "I don't actually speak French."]
  },
  {
    "line": [
      "वे हमें बस थोड़ी सी सिखा देते हैं ताकि हम रोचक लगें।",
      "They just teach us enough to sound fancy."
    ]
  },
  { "line": ["मैं कुछ समय बाद आता हूँ।", "I'll give you a minute."] },
  { "line": ["तुम्हें फ़्रेंच भी आती है?", "You speak French too?"] },
  {
    "line": [
      "मैंने किसी समय थोड़ी फ़्रेंच भी सीखी थी।",
      "I took some French back in the day."
    ]
  },
  {
    "line": [
      "यह सच में बहुत अजीब है कि तुमने कभी मुझे नहीं बताया",
      "It's literally kind of weird that you've never mentioned to me"
    ]
  },
  {
    "line": [
      "कि तुम्हें दो विदेशी भाषाएँ आती हैं।",
      "that you speak two foreign languages."
    ]
  },
  { "line": ["कितनी अच्छी बोल लेते हो तुम?", "How good are you?"] },
  {
    "line": [
      "पता नहीं, काफ़ी समय पहले की बात है।",
      "I don't know, it has been a while."
    ]
  },
  {
    "line": [
      "मैं पूरी दुनिया में घूम चुका हूँ।",
      "I have traveled around the world."
    ]
  },
  {
    "line": [
      "उसके बावजूद, तुम्हें सच बताना मुश्किल है।",
      "Despite that, it's hard to tell you the truth."
    ]
  },
  {
    "line": [
      "मुझे डर है तुम्हारा दिल न टूट जाए।",
      "I'm afraid to break your heart."
    ]
  },
  {
    "line": [
      "जब तुम जान जाओगी कि मैं सच में कौन हूँ...",
      "I don't know if you will still love me..."
    ]
  },
  {
    "line": [
      "तो पता नहीं तुम मुझसे प्यार करती रहोगी या नहीं।",
      "once you know who I truly am."
    ]
  },
  {
    "line": [
      "मुझे अफ़सोस है कि तुम इस सब में घसीटी जा रही हो...",
      "I'm sorry that you're being pulled into this..."
    ]
  },
  {
    "line": ["पर मैं अपनी जान की क़सम खाता हूँ...", "but I swear on my life..."]
  },
  {
    "line": [
      "कि मैं कभी भी किसी को भी तुम्हें या बच्चों को...",
      "that I'll never let any person..."
    ]
  },
  { "line": ["चोट पहुँचाने नहीं दूँगा।", "hurt you or the kids."] },
  { "line": ["यह तो बहुत ही कामुक था।", "That was crazy sexy."] },
  {
    "line": [
      "फ़्रेंच में सब कुछ इतना बेहतर क्यों सुनाई पड़ता है?",
      "Why does everything sound so much better in French?"
    ]
  },
  {
    "line": [
      "यह स्वाभाविक रूप से ही एक मधुर भाषा है।",
      "Well, it's an innately melodic language."
    ]
  },
  {
    "line": [
      "कभी ना कभी, हमें इस बारे में बात करनी होगी",
      "At some point, you and I are gonna have to talk"
    ]
  },
  {
    "line": [
      "कि तुमने मुझे बताया क्यों नहीं कि तुम्हें ये भाषाएँ आती हैं।",
      "about why you never told me you can do that."
    ]
  },
  {
    "line": [
      "मतलब, यह अजीब है कि तुमने मुझे बताया नहीं।",
      "I mean, it's crazy you didn't tell me."
    ]
  },
  {
    "line": [
      "हमें इस बारे में भी बात करनी चाहिए कि जब से तुम अचानक आकर हमें वेगस लेकर आए हो,",
      "We should also talk about how insane you've been acting"
    ]
  },
  {
    "line": [
      "तुम इतना अजीब बरताव क्यों कर रहे हो।",
      "ever since you showed up and whisked us off to Vegas."
    ]
  },
  {
    "line": [
      "पर अभी मैं बस तुम्हारे साथ यहाँ समय बिताना चाहती हूँ।",
      "But right now, I just wanna be here with you."
    ]
  },
  {
    "line": [
      "यह कमाल का खाना खाना चाहती हूँ,",
      "I wanna be eating this amazing food,"
    ]
  },
  {
    "line": [
      "यह शैम्पेन पीना चाहती हूँ जो हमारे लिए बहुत महँगी है",
      "and drinking this champagne we can't afford,"
    ]
  },
  {
    "line": [
      "और एक-दूसरे के साथ के मज़े लेना चाहती हूँ और शायद...",
      "and enjoying each other's company, and just maybe..."
    ]
  },
  {
    "line": [
      "होटल के उस बेतुके सुइट को कुछ ऐसे पैंतरे दिखाना चाहती हूँ जो उसने पहले कभी नहीं देखे होंगे।",
      "showing that ridiculous hotel suite some moves it has never seen before."
    ]
  },
  {
    "line": [
      "मुझे तुम्हारा नहीं पता पर मुझे यह एक बेहतरीन रात की योजना लग रही है।",
      "I don't know about you, but that sounds like a pretty perfect night."
    ]
  },
  {
    "line": [
      "- तुम किस रैंक पर हो? - असैन्डैंट तीन पर।",
      "- What rank are you? - Ascendant 3."
    ]
  },
  {
    "line": [
      "उफ़। सच में? यह तो इससे आगे है।",
      "Damn. Really? That's better than him."
    ]
  },
  { "line": ["यह तो कमाल है।", "That's incredible."] },
  {
    "line": [
      "- अरे, बाप रे। - तुम कबसे खेल रहे हो?",
      "- Oh, my. - How long you been playing for?"
    ]
  },
  { "line": ["जबसे यह गेम निकली है।", "I mean, since the game came out."] },
  {
    "line": [
      "क्या मस्त बात है कि किलबॉय तुम्हारा भाई है।",
      "It's cool your brother's Kyllboi."
    ]
  },
  {
    "line": [
      "- सच में? - हाँ। वह बहुत शानदार खेलता है।",
      "- Is it? - Yeah. He's the real deal."
    ]
  },
  { "line": ["तो, क्या यह...", "So, is this your..."] },
  { "line": ["नहीं। हे भगवान। नहीं।", "No. Oh, God. No."] },
  {
    "line": [
      "- मुझे यह मिला था। वहाँ पर। - वहाँ पर?",
      "- I found him. Just over there. - Over there?"
    ]
  },
  { "line": ["- हाँ। - बस ऐसे ही घूम रहा था?", "- Yeah. - Just hanging out?"] },
  { "line": ["फ़ाइनल का समय आ गया है।", "It's time for the finals."] },
  {
    "line": [
      "टीम वैल्किरे और टीम इट्ज़टिमी स्टेज पर आ जाएँ!",
      "Team Valkyrae and Team iiTzTimmy onto the stage!"
    ]
  },
  { "line": ["अरे, चलो।", "Hey, let's go."] },
  { "line": ["किलबॉय को ले जाओ।", "Use Kyllboi."] },
  { "line": ["तुम यह करने के लिए तैयार हो?", "Are you up for it?"] },
  { "line": ["फ़ाइनल में?", "The finals?"] },
  {
    "line": [
      "हाँ, ऐसे मौक़े बार-बार नहीं मिलते, यार। हाँ या न?",
      "Yeah, this is one of those moments, man. Are you in or out?"
    ]
  },
  { "line": ["- हाँ। - चलो फिर। हाँ।", "- In. - Let's go. Yeah."] },
  { "line": ["- ठीक है। - घबराओ मत।", "- Okay. - Don't be nervous."] },
  {
    "line": [
      "- बहुत आसान होगा। - धन्यवाद।",
      "- It'll be a piece of cake. - Thanks."
    ]
  },
  {
    "line": [
      "सुनो, तुमने यह बड़ा नेक काम किया।",
      "Hey, that was kind of cool of you."
    ]
  },
  {
    "line": [
      "वास्तव में नहीं। उन पर आज कहर गिरने वाला है।",
      "Not really. They're gonna get destroyed."
    ]
  },
  { "line": ["कैसे हो, सब लोग?", "What's up, everyone?"] },
  {
    "line": [
      "बैठो, किलबॉय, मेरे साथ।",
      "Take a seat, Kyllboi, right next to me."
    ]
  },
  { "line": ["तुम्हारे पास असला है?", "Do you have ammo?"] },
  {
    "line": [
      "मैं हमें जल्दी से बचाने की कोशिश करती हूँ।",
      "I'm gonna try and block us off real quick."
    ]
  },
  { "line": ["यहाँ ऊपर।", "Above here."] },
  { "line": ["यह हो गया।", "Let's go."] },
  {
    "line": [
      "- अच्छा काम किया। - ठीक है। अब अगला।",
      "- Good job. - Okay. Next."
    ]
  },
  { "line": ["अब कोई दाँव नहीं।", "No more bets."] },
  {
    "line": [
      "- ओह, लानत है! - मैं बच्चों को फ़ोन करके आता हूँ।",
      "- Oh, shoot! - I'm gonna call the kids."
    ]
  },
  { "line": ["ठीक है। हाँ।", "Okay. Yeah."] },
  { "line": ["बी मेन तुरंत देखो।", "Check B Main right now."] },
  {
    "line": [
      "- अच्छा निशाना था। - यह रहा आख़िरी वाला।",
      "- Nice shot. - Here's the last one."
    ]
  },
  { "line": ["वह सैचल करके आ गया।", "He satcheled in."] },
  {
    "line": [
      "- तुमने सच में यह किया? यह था क्या? - बढ़िया!",
      "- Are you serious? What was that? - Nice!"
    ]
  },
  { "line": ["यह शानदार था!", "That was so sick!"] },
  { "line": ["- सुनो। - हाँ।", "- Hey. - Hey."] },
  {
    "line": [
      "सुनो, बच्चे फ़ोन नहीं उठा रहे। तुम वापस कमरे में जाना चाहोगी?",
      "Hey, the kids aren't answering. You wanna head back up?"
    ]
  },
  { "line": ["हाँ। चलो, चलते हैं। ठीक है।", "Yeah. Let's do it. Okay."] },
  { "line": ["जैस। रुको, रुको।", "Jess. Wait, wait, wait, wait, wait."] },
  { "line": ["वे ठीक हैं?", "They okay?"] },
  { "line": ["वे ठीक हैं।", "They're good."] },
  {
    "line": [
      "देखो, माफ़ करना हमने रात इतनी जल्दी ख़त्म कर दी। मैं नहीं...",
      "Look, I'm so sorry we cut the night short. I didn't--"
    ]
  },
  { "line": ["किसने कहा रात ख़त्म हो गई?", "Who says we did?"] },
  {
    "line": [
      "मुझे मुँह-हाथ धोने के लिए 30 सेकंड दो और फिर मुझे बिस्तर में मिलो।",
      "Give me 30 seconds to freshen up, and then meet me in bed."
    ]
  },
  { "line": ["ठीक है।", "Okay."] },
  { "line": ["ठीक है।", "Okay."] },
  { "line": ["मूड।", "Mood."] },
  { "line": ["रूमानी।", "Love mist."] },
  { "line": ["जैस!", "Jess!"] },
  { "line": ["डैन?", "Dan?"] },
  {
    "line": ["- हे भगवान। - लो, आख़िर मिल गया।", "- Oh, my God. - There he is."]
  },
  { "line": ["डैन?", "Dan?"] },
  {
    "line": [
      "- मैं तुम्हें ढूँढ रहा था। - डैन।",
      "- I've been looking for you. - Dan."
    ]
  },
  { "line": ["डैन।", "Dan."] },
  { "line": ["शांत हो जाओ, कूगन।", "Easy, Coogan."] },
  { "line": ["तुमने मुझे ढूँढ लिया। तुम जीत गए।", "You got me. You win."] },
  { "line": ["इसे छोड़ दो।", "Just let her go."] },
  {
    "line": [
      "- इसे कुछ नहीं पता। - मेरे विचार में अब पता चल गया है, शॉन।",
      "- She doesn't know anything. - Well, I'd say she does now, Sean."
    ]
  },
  {
    "line": [
      "हाँ। तो मैं बताता हूँ आगे क्या होगा।",
      "Yeah. So here's how this is gonna go."
    ]
  },
  { "line": ["पहले, मैं तुम्हें मारूँगा।", "First, I'm gonna kill you."] },
  { "line": ["फिर मैं इसे मारूँगा।", "And then I'm gonna kill her."] },
  {
    "line": [
      "और फिर मैं हाइपरएक्स में अपने सहयोगी से तुम्हारे बच्चों को मरवाऊँगा।",
      "And then I'm gonna have my associate at HyperX kill your kids."
    ]
  },
  { "line": ["सुनने में कैसा लगा?", "How's that sound?"] },
  { "line": ["मैं समझा सकता हूँ।", "I can explain."] },
  {
    "line": [
      "यह सामान्य है, जान। पहली बार हर कोई उल्टी करता है।",
      "That's normal, honey. Everybody barfs their first time."
    ]
  },
  { "line": ["ज़रा एक सेकंड रुकना।", "Give me one second."] },
  { "line": ["क्या?", "What?"] },
  { "line": ["हे भगवान।", "Oh, my God."] },
  {
    "line": [
      "जैस, रुको। तुम कहाँ जा रही हो?",
      "Jess, wait. Where are you going?"
    ]
  },
  { "line": ["हाइपरएक्स।", "HyperX."] },
  {
    "line": [
      "तो, तुम चाहती हो मैं कुछ बताऊँ या तुम ख़ुद कुछ सुनाना चाहती हो?",
      "So, do you want me to talk, or do you have things to say?"
    ]
  },
  {
    "line": [
      "- मैं कुछ सुनाना चाहती हूँ? - सही बात है। माफ़ करना।",
      "- Do I have things to say? - Right. Sorry."
    ]
  },
  {
    "line": [
      "मेरे ऊपर आँख की पुतली गिरी है, शॉन।",
      "I have eyeball on me, Sean."
    ]
  },
  { "line": ["कम्बख़्त आँख की पुतली।", "Fucking eyeball."] },
  { "line": ["- जैस। - चुप करो!", "- Jess. - Shut up. Shut up!"] },
  {
    "line": [
      "मैं कुछ सुनना नहीं चाहती। मैं तुम्हारी शक़्ल तक देखना नहीं चाहती।",
      "I don't wanna hear it. I don't even wanna look at you."
    ]
  },
  {
    "line": [
      "मैं बस अपने बच्चों को ढूँढना चाहती हूँ",
      "I just wanna find my kids,"
    ]
  },
  {
    "line": [
      "जिनके पास उनके फ़ोन नहीं हैं क्योंकि तुमने वे फेंक दिए!",
      "who don't have their goddamn phones because you threw them away!"
    ]
  },
  {
    "line": ["किलबॉय, अब बस तुम और मैं हैं।", "Kyllboi, it's just you and me."]
  },
  { "line": ["इस आदमी को संभालो। ब्रीच।", "Take this guy. Breach."] },
  { "line": ["ध्यान से!", "Watch out!"] },
  { "line": ["- मेरे पास एक लाइफ़ है। - ठीक है।", "- I have a rez. - Okay."] },
  { "line": ["ओह, नहीं।", "Oh, no."] },
  { "line": ["- हरा दिया! - हे भगवान।", "- Shit on! - Oh, my God."] },
  { "line": ["अब सब तुम पर है, यार।", "It's all on you, man."] },
  { "line": ["बाईं ओर। अच्छा निशाना था।", "To the left. Nice shot."] },
  { "line": ["- बढ़िया। एक और। - आ रहा है।", "- Nice. One more. - Coming."] },
  { "line": ["- हो गया! - हाँ! हाँ!", "- Let's go! - Yes! Yes!"] },
  { "line": ["हमारा विजेता!", "We have a winner!"] },
  { "line": ["- टीम वैल्किरे जीत गई! - हाँ!", "- Team Valkyrae wins! - Yes!"] },
  {
    "line": ["क्या क़रीबी मुक़ाबला था।", "Doesn't get much closer than that."]
  },
  { "line": ["किलबॉय! किलबॉय! ऐसे ही।", "Kyllboi! Kyllboi! That's right."] },
  { "line": ["- किलबॉय! - तालियाँ हो जाएँ!", "- Kyllboi! - Give it up!"] },
  {
    "line": [
      "- वह किलबॉय है। - किलबॉय कौन है?",
      "- It's Kyllboi. - Who's Kyllboi?"
    ]
  },
  { "line": ["किलबॉय!", "Kyllboi!"] },
  { "line": ["काइल?", "Kyle?"] },
  { "line": ["अरे, बाप रे। काइल!", "Oh, shit. Kyle!"] },
  {
    "line": ["- अरे! - तुम्हारा भाई कहाँ है?", "- Hey! - Where's your brother?"]
  },
  {
    "line": [
      "यह बहुत मज़ेदार बात है। वह सामने तो खड़ा है।",
      "That's a funny story. He's literally right there."
    ]
  },
  {
    "line": [
      "- नहीं। तुम्हारा दूसरा भाई। - अच्छा, हाँ। वह ठीक है।",
      "- No. Your other brother. - Okay, yeah. He's fine."
    ]
  },
  { "line": ["वह ठीक है। वह रेन के साथ है।", "He's good. He's with Ren."] },
  { "line": ["- क्या? - ज़रा हटना।", "- What? - Excuse me."] },
  { "line": ["देखा?", "See?"] },
  {
    "line": [
      "- यह ठीक है। मैक्स बिल्कुल ठीक है। आजा। - अरे।",
      "- He's fine. Max is great. Heya. - Hey."
    ]
  },
  { "line": ["- ठीक है फ़ोन करना। - सुनिए।", "- Okay. Call me. - Listen."] },
  { "line": ["मुझे पता है आप लोग नाराज़ हैं...", "I know you guys are mad--"] },
  {
    "line": [
      "सुनिए, यह वाहवाही मेरे लिए हो रही है।",
      "Listen, that's me they're cheering for."
    ]
  },
  {
    "line": [
      "- तुमने क्या सोचकर यह किया? - मैक्स बिल्कुल ठीक है।",
      "- What were you thinking? - Well, Max is fine."
    ]
  },
  {
    "line": [
      "ठीक है, देखो। हमारे पास इस सब के लिए समय नहीं है, अच्छा?",
      "Okay, look. Guys, we don't have time for this, okay?"
    ]
  },
  { "line": ["हमें इस शहर से जाना होगा।", "We need to get out of this city."] },
  { "line": ["इतना ग़ुस्सा?", "Overreact much?"] },
  {
    "line": [
      "रुकिए। हमें यहाँ से जाना क्यों है?",
      "Wait. Why do we have to leave?"
    ]
  },
  { "line": ["क्योंकि।", "Because."] },
  {
    "line": [
      "- जैस, कृपया इन्हें बताओ। - यह ज़िम्मेदारी केवल तुम्हारी है।",
      "- Jess, tell them, please. - This is all on you."
    ]
  },
  {
    "line": [
      "हमें जाना होगा क्योंकि मेरे पुराने सहकर्मी हमें मारने की कोशिश कर रहे हैं।",
      "We have to leave because my former coworkers are trying to kill us."
    ]
  },
  {
    "line": [
      "क्या? प्लैनेट कार डील्स वाले लोग?",
      "What? From Planet Car Deals?"
    ]
  },
  {
    "line": [
      "मैं मज़ाक नहीं कर रहा। मैक्स से पूछ लो।",
      "I'm not kidding around. Ask Max."
    ]
  },
  {
    "line": [
      "तुम्हारी मॉम से मिलने से पहले मैं एक गुप्त हत्यारा था।",
      "Before I met your mom, I was a covert assassin."
    ]
  },
  {
    "line": [
      "मैं वह ज़िंदगी छोड़ आया और अब उन्होंने हमें ढूँढ लिया है।",
      "I escaped that life, and now they've found us."
    ]
  },
  {
    "line": [
      "डैडी, आप इस धरती के सबसे डरपोक आदमी हैं।",
      "Dad, you are, like, the biggest wimp on the planet."
    ]
  },
  { "line": ["धन्यवाद। चलो। भागो! अभी!", "Thank you. Move. Go! Now!"] },
  { "line": ["चलो, चलो।", "Go, go."] },
  { "line": ["कोई निकास ढूँढो।", "Find an exit."] },
  {
    "line": [
      "- जल्दी, बच्चों। चलो। - चलो। चलो।",
      "- Move, guys. Come on. - Go. Go."
    ]
  },
  { "line": ["- डैडी? - यह क्या बकवास है?", "- Dad? - What the fuck?"] },
  {
    "line": [
      "मैं उसका ध्यान अपनी तरफ़ खींचूँगा, ठीक है?",
      "I'm gonna draw her fire, okay?"
    ]
  },
  {
    "line": [
      "जब मैं उसका ध्यान खींचूँ, बच्चों को उस ओर से ले जाना। मैं तुम्हारे पीछे ही रहूँगा, ठीक है?",
      "When I do, take the kids that way. I'll be right behind you, okay?"
    ]
  },
  { "line": ["चलो।", "Go."] },
  {
    "line": ["जैस, वह आ रही है। यहीं रुको।", "Jess, she's coming. Wait here."]
  },
  { "line": ["- ठीक है। - यहीं इंतज़ार करना।", "- Okay. - Wait right here."] },
  { "line": ["कोई बात नहीं, बेटा।", "It's okay, honey."] },
  {
    "line": ["पहली बार हर कोई उल्टी करता है।", "Everyone barfs the first time."]
  },
  {
    "line": [
      "चलो, हमें जाना होगा। आओ। चलो, चलें।",
      "Come on, we gotta go. Come on. Let's go."
    ]
  },
  { "line": ["तेज़ चलो, बच्चों। चलो।", "Move, guys. Go."] },
  { "line": ["मेरा असली नाम शॉन है।", "My real name is Sean."] },
  {
    "line": [
      "मैं चार साल का था जब मेरी मॉम की मौत हो गई।",
      "My mother died when I was four."
    ]
  },
  {
    "line": [
      "मेरे पिता काफ़ी मार-पीट करते थे।",
      "My father was prone to violence."
    ]
  },
  {
    "line": [
      "जब मैं 18 साल का हुआ, सीधा फ़ौज में भरती हो गया।",
      "When I turned 18, it was straight into the army."
    ]
  },
  {
    "line": [
      "पता नहीं। शायद मेरे पिता के जीन्स का असर था पर मैं बहुत सफल रहा।",
      "I dunno. Maybe it was his genes coming out, but I thrived."
    ]
  },
  {
    "line": [
      "मैं ग्रीन बैरे विशेष बल में गया। आतंकवाद-रोधी दल डेल्टा में था।",
      "I was a Green Beret. I was a Delta."
    ]
  },
  {
    "line": [
      "और फिर मक्कैफ़्री नामक एक आदमी ने मुझसे संपर्क किया।",
      "And then I was approached by a man named McCaffrey."
    ]
  },
  { "line": ["वह एसएएस का भूतपूर्व सदस्य था।", "Former SAS."] },
  {
    "line": [
      "उसने मुझे एक अलग ही स्तर का प्रशिक्षण दिया और मुझे एक विशेष कार्यक्रम में भरती कर लिया।",
      "He took my training to a whole other level and recruited me into a special program."
    ]
  },
  {
    "line": [
      "- वहाँ मुझे कुछ बहुत अच्छा काम करने का मौक़ा मिला। - किस तरह का विशेष कार्यक्रम?",
      "- It was a chance to do some real good. - What kind of special program?"
    ]
  },
  {
    "line": [
      "हम सबसे बुरे लोगों को ख़त्म करते थे।",
      "We took out the worst of the worst."
    ]
  },
  {
    "line": [
      "दुनिया भर के आतंकवादी, भाड़े की सेनाओं के सरदार, अपहरणकर्ता।",
      "Terrorists, warlords, kidnappers all over the world."
    ]
  },
  {
    "line": [
      "ऐसे लोग जिनका सरकार क़ानूनन कुछ नहीं कर पाती थी।",
      "Ones the government couldn't legally touch."
    ]
  },
  { "line": ["ख़त्म करते थे, मतलब...", "Took out, as in..."] },
  { "line": ["- तो, कितने? - छब्बीस।", "- Well, how many? - Twenty-six."] },
  {
    "line": [
      "- तुम 26 लोगों को मार चुके... - नहीं।",
      "- You've killed 26 pe-- - No."
    ]
  },
  {
    "line": [
      "नहीं। नहीं, मैं 26 मिशन पर जा चुका हूँ।",
      "No, I went on 26 operations."
    ]
  },
  { "line": ["हे भगवान।", "Oh, God."] },
  {
    "line": [
      "- उनतालीस लोग। - वह तो और भी ज़्यादा है!",
      "- Thirty-nine people. - That's more!"
    ]
  },
  {
    "line": [
      "- क्या इस ट्रिप को भी शामिल करना है? - कुल मृत लोग, डैन!",
      "- Are we including this trip? - Total dead people, Dan!"
    ]
  },
  { "line": ["- डैडी। - तैंतालीस।", "- Dad. - Forty-three."] },
  { "line": ["वे सब बुरे लोग थे।", "They were all bad."] },
  {
    "line": [
      "- आप कितने बड़े पाखंडी हैं। - सब बुरे लोग थे।",
      "- You are such a hypocrite. - All bad people."
    ]
  },
  {
    "line": [
      "आपने मुझसे वह इकलौती चीज़ छीन ली जिसमें मैं अच्छा हूँ क्योंकि उसमें नक़ली हिंसा है,",
      "You took away the one thing I'm good at because there's fake violence,"
    ]
  },
  { "line": ["और आप एक क्रमिक हत्यारे हैं?", "and you're a serial killer?"] },
  {
    "line": [
      "डैडी, आप अच्छे लोगों के लिए काम कर रहे थे, है ना?",
      "Dad, you were working for the good guys, right?"
    ]
  },
  {
    "line": [
      "मक्कैफ़्री मेरे लिए पिता की तरह था।",
      "McCaffrey was a father figure."
    ]
  },
  {
    "line": [
      "मैंने उस पर भरोसा किया, पर मैं भोला था।",
      "I trusted him, but I was naive."
    ]
  },
  { "line": ["मतलब, शुरुआत में सब वैध था।", "I mean, it started out legit."] },
  {
    "line": [
      "पर उसका लालच जाग गया और वह हमें सबसे ऊँची क़ीमत देने वाले के पास",
      "But he got greedy and began farming us out as mercenaries"
    ]
  },
  { "line": ["किराए के हत्यारे बनाकर भेजने लगा।", "to the highest bidder."] },
  {
    "line": [
      "पर जैसे ही मुझे पता चला, मैं वहाँ से निकल गया, ठीक है?",
      "And as soon as I found out, I left. All right?"
    ]
  },
  {
    "line": [
      "मैं लड़कर वहाँ से निकला पर उसका मतलब था, अपने दोस्तों के ख़िलाफ़ हो जाना,",
      "I fought my way out, but that meant turning against my friends,"
    ]
  },
  {
    "line": [
      "अपने गुरु, अपने एकमात्र असली परिवार के ख़िलाफ़ हो जाना।",
      "my mentor, against the only real family that I'd ever known."
    ]
  },
  {
    "line": [
      "तो वे लोग तब से तुम्हारी तलाश कर रहे हैं।",
      "So they've been hunting you ever since."
    ]
  },
  {
    "line": [
      "- हाँ। - मैं कितनी बड़ी मूर्ख हूँ।",
      "- Yeah. - I am such an idiot."
    ]
  },
  {
    "line": [
      "तो इसलिए तुम इतने गोपनीय तरीके से रहते हो, कभी कहीं आना-जाना नहीं चाहते।",
      "This is why you're so secretive, why you never wanna go anywhere."
    ]
  },
  {
    "line": [
      "तभी आप सोशल मीडिया को लेकर इतना अजीब बरताव करते हो।",
      "Why you're so weird about social media."
    ]
  },
  {
    "line": [
      "इसीलिए आप प्रोद्यौगिकी के इतना विरुद्ध हो।",
      "Why you're so anti-technology."
    ]
  },
  {
    "line": [
      "आजकल चेहरा पहचानने के सॉफ़्टवेयर के कारण मेरे पास और कोई चारा नहीं था।",
      "Well, with facial recognition software, I had no choice."
    ]
  },
  {
    "line": [
      "साथ ही, मुझे सच में लगता है कि सोशल मीडिया बुनियादी तौर पर घटिया और घिनौना है।",
      "Plus, I really do think that social media is fundamentally disgusting and gross."
    ]
  },
  {
    "line": [
      "- हे भगवान। - पर अब जब उन्होंने हमें ढूँढ लिया है, तो क्या होगा?",
      "- God. - But now that they found us, what happens?"
    ]
  },
  { "line": ["मैंने सारा इंतज़ाम कर लिया है।", "I got it figured out."] },
  { "line": ["हमें कुछ नहीं होगा।", "We're good."] },
  { "line": ["यह तुम्हारा है।", "That's yours."] },
  {
    "line": [
      "और यह तुम्हारा है। और यह तुम्हारा है।",
      "And that's yours. And that's yours."
    ]
  },
  { "line": ["'मॉली ऐन्डर्सन'?", "'Molly Anderson'?"] },
  {
    "line": [
      "कम से कम तुम्हें एक असली नाम तो मिला है।",
      "At least you got a real name."
    ]
  },
  { "line": ["मेरा नाम वैन है।", "I'm Van."] },
  { "line": ["मैं तो एक वाहन हूँ।", "I'm a vehicle."] },
  { "line": ["वैन?", "Van?"] },
  {
    "line": [
      "देखो, हम वापस बफ़लो नहीं जा सकते, ठीक है?",
      "Look, we can't go back to Buffalo, all right?"
    ]
  },
  {
    "line": [
      "वे ज़िंदगियाँ अब ख़त्म हो चुकी हैं। मुझे माफ़ कर दो।",
      "Those lives are over. I'm sorry."
    ]
  },
  {
    "line": [
      "मेरी ज़िंदगी में आख़िरकार कुछ अच्छा हुआ है और आप उसे बरबाद कर रहे हैं।",
      "I finally have a life, and you're ruining it."
    ]
  },
  {
    "line": [
      "- धन्यवाद, डैडी। - काइल, वापस आओ।",
      "- Thanks, Dad. - Kyle, come back."
    ]
  },
  {
    "line": [
      "नहीं, डैडी। अब आप हमें नहीं बता सकते कि हमें क्या करना है।",
      "Dad, no. You don't get to tell us what to do anymore."
    ]
  },
  { "line": ["- कभी भी नहीं। - वापस...", "- Ever. - Come--"] },
  {
    "line": [
      "- अठारह साल तक केवल झूठ। - मैं अभी भी वही आदमी हूँ जिससे तुमने शादी की थी।",
      "- Eighteen years of lies. - I'm still the man you married."
    ]
  },
  {
    "line": [
      "- बस पहले मैं कुछ अलग था। - कुछ अलग था?",
      "- I was just something different before. - Something different?"
    ]
  },
  {
    "line": [
      "तुम किसी बैंड में या वीगन खाना खाने वाले नहीं थे, डैन।",
      "You weren't in a band or vegan, Dan."
    ]
  },
  {
    "line": ["वह होता तो कुछ अलग होता।", "That would be something different."]
  },
  { "line": ["तुम एक किराए के हत्यारे थे।", "You were an assassin for hire."] },
  {
    "line": [
      "मैंने तुम्हें सुरक्षित रखने के लिए तुमसे सच छिपाया, ठीक है?",
      "I kept the truth from you to protect you, okay?"
    ]
  },
  {
    "line": [
      "- पर हमारा प्रेम असली था। - असली? तुम यह सच में कह रहे हो?",
      "- But our love was real. - Real? Are you serious?"
    ]
  },
  {
    "line": [
      "क्या, क्या वह इतना असली था कि तुम्हें मुझ पर इतना भी भरोसा नहीं था",
      "What, was it so real that you couldn't trust me"
    ]
  },
  {
    "line": [
      "कि मुझे बता सको हम कितने ख़तरे में हैं?",
      "with knowing how much danger we were in?"
    ]
  },
  { "line": ["तुम्हें क्या लगा था?", "What did you think?"] },
  {
    "line": [
      "कि मैं माँओं के वहॉट्स ऐप ग्रुप में उसका ढिंढोरा पीटूँगी?",
      "That I'd go blabbing about it on the moms' school text chain?"
    ]
  },
  {
    "line": [
      "- नहीं। मैं... - या तुम्हें डर था कि तुम्हारा असली रूप जानकर",
      "- No. I-- - Or were you afraid I'd leave you,"
    ]
  },
  { "line": ["मैं तुम्हें छोड़ दूँगी?", "knowing who you really are?"] },
  {
    "line": [
      "हम तुम्हारे लिए केवल एक रूप बदलने का ज़रिया थे,",
      "We were just some disguise for you,"
    ]
  },
  {
    "line": [
      "किसी कस्बे में रहने वाले उबाऊ परिवार के रूप में तुम्हारे ढोंग का हिस्सा?",
      "just some part of your cover as a suburban schlub?"
    ]
  },
  {
    "line": [
      "- क्या? नहीं। - उफ़, तुम्हें ज़रूर हमसे चिढ़ होती होगी। है ना?",
      "- What? No. - Fuck, you must have resented us. Right?"
    ]
  },
  {
    "line": [
      "हर रोज़, रोज़ी-रोटी कमाना, बच्चों के डायपर बदलना, एक मिनीवैन चलाना।",
      "Every single day, eking out a living, wiping kids' asses, driving a minivan."
    ]
  },
  { "line": ["मुझे वह मिनीवैन बहुत पसंद है।", "I love that minivan."] },
  {
    "line": [
      "मेरा मतलब, अचानक से तुम क्या बन गए, जेम्स बॉन्ड, और अब तुम क्या हो?",
      "I mean, all of a sudden you're, like, what, James Bond, and now you're what?"
    ]
  },
  { "line": ["आम आदमी।", "Normal."] },
  {
    "line": [
      "एक आम आदमी जिसकी एक आम, शानदार, बढ़िया ज़िंदगी है।",
      "A normal guy with a normal, wonderful, perfect life."
    ]
  },
  {
    "line": ["मुझे हमेशा से केवल यही चाहिए था।", "That's all I've ever wanted."]
  },
  { "line": ["जैसे, तुम एक डीकैथलीट थीं।", "I mean, you were a decathlete."] },
  {
    "line": [
      "तुम्हें एथन्स में पदक मिलना चाहिए था।",
      "You should've medaled in Athens."
    ]
  },
  {
    "line": [
      "क्या तुम्हें मॉम के तौर पर अपनी ज़िंदगी से चिढ़ है?",
      "Do you resent your life as a mom?"
    ]
  },
  { "line": ["कभी-कभी होती है।", "Sometimes."] },
  { "line": ["हाँ।", "Yes."] },
  { "line": ["मैं वह आदमी नहीं बनना चाहता।", "I don't wanna be that guy."] },
  {
    "line": [
      "काश मैं तुम्हारी बात पर यक़ीन कर पाती।",
      "I wish I could believe you."
    ]
  },
  { "line": ["मैं वाक़ई यक़ीन करना चाहती हूँ।", "I really do."] },
  { "line": ["पर सच कहूँ तो,", "But to be honest,"] },
  {
    "line": [
      "मैंने सालों से तुम्हें इतना ख़ुश नहीं देखा जितना इस ट्रिप पर देखा है।",
      "this trip is the happiest that I have seen you in years."
    ]
  },
  {
    "line": [
      "एक ऐसा ट्रिप जिसमें तुमने चार लोगों को मार डाला है।",
      "A trip in which you have killed four people."
    ]
  },
  { "line": ["क्या यह सच में तुम्हीं हो?", "I mean, is this really you?"] },
  {
    "line": [
      "तुम तो कोई अजनबी हो जिसका नाम शॉन है।",
      "You're a stranger named Sean."
    ]
  },
  { "line": ["'आर्चीबाल्ड ऐन्डर्सन।'", "'Archibald Anderson.'"] },
  { "line": ["ओह, क्या बकवास है, ऑगी।", "Oh, damn it, Augie."] },
  {
    "line": [
      "सुबह होते ही मैं बच्चों को लेकर यहाँ से चली जाऊँगी।",
      "You know, first thing in the morning, I am taking the kids and I am leaving."
    ]
  },
  {
    "line": [
      "- जैस, वह सुरक्षित नहीं होगा। - तुम्हारे साथ रहना सुरक्षित नहीं है।",
      "- Jess, it's not safe. - It's not safe with you."
    ]
  },
  {
    "line": [
      "वे तुम्हारे पीछे पड़े हैं, हमारे पीछे नहीं।",
      "They're after you, not us."
    ]
  },
  {
    "line": [
      "और अब से, अपने और बच्चों के बारे में फ़ैसले मैं लूँगी।",
      "And from now on, I'm making the decisions about me and the kids."
    ]
  },
  { "line": ["जैस।", "Jess."] },
  {
    "line": [
      "हाँ। हैलो। मेरा फ़ोन उठाने के लिए धन्यवाद।",
      "Yeah. Hi. Thanks for picking up."
    ]
  },
  { "line": ["मैं जानती हूँ बहुत रात हो गई है।", "I know it's late."] },
  {
    "line": [
      "मैं सोच रही थी अगर तुम मेरे परिवार की यात्रा के लिए कुछ मदद कर सकती हो, कृपया।",
      "I was wondering if you could help with some travel for my family, please."
    ]
  },
  {
    "line": [
      "- तुम कहाँ जा रही हो? - यहाँ से दूर, तुमसे दूर।",
      "- Where are you going? - Far from here, far from you."
    ]
  },
  {
    "line": [
      "- कहाँ? - उससे तुम्हारा कोई सरोकार नहीं है।",
      "- Where? - It's none of your business."
    ]
  },
  { "line": ["क्या? मेरा सरोकार कैसे नहीं है?", "What? Like hell it isn't."] },
  {
    "line": [
      "सुनो, तुम एयरपोर्ट नहीं जा सकतीं। वे लोग वहाँ इंतज़ार कर रहे होंगे।",
      "Hey, you cannot go to the airport, you know. They're gonna be waiting there."
    ]
  },
  {
    "line": [
      "हम वहाँ नहीं जा रहे। हमने कोई और इंतज़ाम किया है।",
      "Well, we're not. We've made other arrangements."
    ]
  },
  { "line": ["कैसा और इंतज़ाम?", "What other arrangements?"] },
  {
    "line": [
      "माफ़ करना, डैन। नहीं बता सकती। यह तुम्हारी सुरक्षा के लिए है।",
      "Sorry, Dan. Can't say. It's to protect you."
    ]
  },
  {
    "line": [
      "जैस... ओह, सच में? बस करो। ऐसे नहीं...",
      "Jess-- Oh, really? Come on. Don't--"
    ]
  },
  {
    "line": [
      "जैस। कृपया, मान जाओ। यह सुरक्षित नहीं है।",
      "Jess. Please. It's not safe."
    ]
  },
  {
    "line": [
      "तो तुम हालात संभालो। उन्हें सुरक्षित बनाओ।",
      "Then handle it. Make it safe."
    ]
  },
  {
    "line": [
      "और जब वह कर लोगे, तो हमसे दूर रहना।",
      "And when you're done with it, stay away from us."
    ]
  },
  { "line": ["क्या यह हमारे लिए है?", "Is this for us?"] },
  {
    "line": [
      "नहीं, मुझे ऐसा नहीं लगता। हमारे लिए नहीं हो सकता।",
      "No, I don't think so. Couldn't be."
    ]
  },
  { "line": ["- हैलो। - ग्वेन।", "- Hi. - Gwen."] },
  {
    "line": [
      "तुम यहाँ क्या कर रही हो? मैंने इस सब की आशा नहीं की थी।",
      "What are you doing here? I wasn't expecting all this."
    ]
  },
  {
    "line": [
      "मैं काम के सिलसिले में कहीं पास ही रुकी हुई थी, तो मैंने सोचा, मैं ख़ुद तुम्हें लेने आ जाती हूँ।",
      "I was on a layover nearby, and I thought, I'll just come get you myself."
    ]
  },
  { "line": ["ठीक है।", "Okay."] },
  {
    "line": [
      "हैलो। तुम ज़रूर मॉली और वैन होगे।",
      "Hi. You must be Molly and Van."
    ]
  },
  {
    "line": [
      "मैं ग्वेन हूँ। हैलो, नन्हे बच्चे। विमान में नाश्ता है, अगर तुम खाना चाहो।",
      "I'm Gwen. Hi, little one. There's breakfast on board, if you'd like it."
    ]
  },
  { "line": ["ज़रूर।", "Sure."] },
  {
    "line": [
      "- धन्यवाद। - जैसिका, क्या हुआ? तुम ठीक तो हो?",
      "- Thanks. - Jessica, what is wrong? Are you okay?"
    ]
  },
  {
    "line": [
      "क्या हुआ? तुम्हारे पति कहाँ हैं?",
      "What happened? Where's your husband?"
    ]
  },
  { "line": ["हमारा झगड़ा हो गया।", "We had a fight."] },
  { "line": ["अरे, बाप रे।", "Oh, boy."] },
  {
    "line": [
      "अरे, फिर तुम शायद मेरी आदमियों वाली समस्याओं में मेरी मदद कर पाओ।",
      "Hey, maybe you can help me with my guy problems then."
    ]
  },
  {
    "line": [
      "- कर पाओगी क्या? - मुझे ख़ुशी होगी।",
      "- How about that? - I'd love to."
    ]
  },
  {
    "line": [
      "याद है मैंने बफ़लो में अपने भूतपूर्व बॉयफ़्रेंड के बारे में बताया था?",
      "Remember that ex I told you about in Buffalo?"
    ]
  },
  {
    "line": [
      "- हाँ। - हम सालों तक साथ थे।",
      "- Yeah. - We were together for years."
    ]
  },
  {
    "line": [
      "हमारा रिश्ता अच्छा था। मतलब, बहुत अच्छा था।",
      "It was good. I mean, it was really good."
    ]
  },
  {
    "line": [
      "जानती हो जब शारीरिक तौर पर एक-दूसरे से कभी मन नहीं भरता?",
      "You know when you just can't get enough of each other physically?"
    ]
  },
  {
    "line": [
      "मुझे लगता था कि मेरे लिए वही बना था पर फिर वह सब छोड़-छाड़ कर चला गया।",
      "I thought he was the one, and then he just threw it all away."
    ]
  },
  {
    "line": [
      "किसी और लड़की से शादी कर ली जो मुझसे एकदम विपरीत थी।",
      "Married some other woman who was the complete opposite of me."
    ]
  },
  { "line": ["और सबसे बुरी बात...", "And the worst part..."] },
  { "line": ["उस लड़की को बरदाश्त करना मुश्किल है।", "she's insufferable."] },
  {
    "line": [
      "- रुको। तुम उससे मिल चुकी हो? - मुझे मिलना पड़ा।",
      "- Wait. You met her? - I had to."
    ]
  },
  {
    "line": [
      "उसने उस लड़की के साथ पूरी ज़िंदगी बना ली थी",
      "He created this whole life with this woman,"
    ]
  },
  {
    "line": [
      "और मुझे जानना था कि उस लड़की में ऐसा क्या था जो मुझमें नहीं है।",
      "and I needed to see what she had that I didn't."
    ]
  },
  { "line": ["तो तुमने क्या किया?", "What did you do?"] },
  {
    "line": [
      "मैंने वही किया जो मैं सबसे अच्छा करती हूँ। मैं उसके क़रीब हो गई,",
      "I did what I do best. I got in close,"
    ]
  },
  {
    "line": [
      "मैंने उसका भरोसा जीता और फिर मैंने बस उसके मेरे जाल में फँसने का धैर्यपूर्वक इंतज़ार किया।",
      "I won her trust, and then I just waited patiently for her to walk into my trap."
    ]
  },
  {
    "line": [
      "मुझे लगता है मेरी एक चीज़ टैक्सी में रह गई है।",
      "You know, I think I left something in the taxi."
    ]
  },
  { "line": ["सुनो, मॉली?", "Hey, Molly?"] },
  {
    "line": [
      "- हाँ? - ज़रा अपने भाई को लेकर आओगी?",
      "- Yeah? - You wanna bring your brother?"
    ]
  },
  { "line": ["चलो, चलें। हम जा रहे हैं।", "Let's go. We're leaving."] },
  {
    "line": [
      "मैंने तुमसे कहा था इस मिशन से दूर रहना।",
      "I told you to stay off this op."
    ]
  },
  {
    "line": [
      "पर देखो, इन्हें एक तोहफ़े की तरह तुम्हारे सामने किसने पेश किया है?",
      "And yet, who brought them to you in a big, fat bow?"
    ]
  },
  { "line": ["तुम्हें मेरी ज़रूरत थी।", "You needed me."] },
  {
    "line": [
      "मैं शॉन को तुमसे कहीं बेहतर जानती हूँ।",
      "I know Sean better than you ever will."
    ]
  },
  {
    "line": [
      "तुम उसके परिवार के साथ जो करना चाहो, करो। मुझे परवाह नहीं है।",
      "Do whatever you want with the family. I don't care."
    ]
  },
  {
    "line": [
      "मुझे केवल शॉन चाहिए। इन्हें तुम तक पहुँचाने की मेरी क़ीमत वही है।",
      "I just want Sean. He's my payment for delivery."
    ]
  },
  {
    "line": [
      "तुम इसे भुला नहीं सकते थे, क्यों?",
      "You couldn't let it go, could you?"
    ]
  },
  {
    "line": ["तुम मुझे इससे बेहतर जानते हो।", "You know me better than that."]
  },
  { "line": ["देखो, तुम मुझे पकड़ सकते हो", "Look, you can have me,"] },
  {
    "line": [
      "पर तुम्हें मुझे ज़ुबान देनी होगी कि तुम मेरे परिवार के पीछे नहीं पड़ोगे।",
      "but I want your word that you won't go after my family."
    ]
  },
  { "line": ["'पीछे नहीं पड़ेंगे'?", "'Go after'?"] },
  {
    "line": [
      "उसके लिए थोड़ी देर हो गई है, बच्चे।",
      "You're a little behind, buddy boy."
    ]
  },
  {
    "line": [
      "- भगवान क़सम, अगर तुमने उन्हें चोट पहुँचाई... - आकर इन्हें ले जाओ।",
      "- I swear to God, if you hurt them-- - Come and get 'em."
    ]
  },
  { "line": ["किसी सार्वजनिक जगह पर।", "Somewhere public."] },
  {
    "line": [
      "मुझे लगता है तुम्हें कुछ ग़लतफ़हमी हो गई है कि यहाँ शर्तें कौन रख सकता है।",
      "I think you're mistaking who holds the cards here."
    ]
  },
  {
    "line": [
      "तीस मिनट में शहर के उत्तर में पुराने पोसायडन कैसिनो में पहुँच जाओ...",
      "Be at the old Poseidon Casino north of the city in 30 minutes..."
    ]
  },
  { "line": ["अकेले।", "alone."] },
  { "line": ["बाहर आओ!", "Come on out!"] },
  { "line": ["हैलो, पुराने दोस्त।", "Hello, old friend."] },
  {
    "line": [
      "वह इसके लिए तुम्हें ले आए, हँ, स्पिरोस?",
      "He brought you in for this, huh, Spiros?"
    ]
  },
  { "line": ["वह सबको लेकर आए हैं।", "He brought everybody."] },
  { "line": ["मेरे पीछे आओ।", "Follow me."] },
  { "line": ["वह अकेला आया है।", "He's alone."] },
  { "line": ["वाह, वाह। कितनी प्यारी बात है।", "Well, well. How sweet."] },
  {
    "line": [
      "अब तक वह दुनिया के दूसरे कोने तक पहुँच सकता था,",
      "He could have been halfway around the world by now,"
    ]
  },
  {
    "line": [
      "पर फिर भी वह यहाँ है, उस परिवार के बदले अपनी ज़िंदगी देने आया है जिसने उसे छोड़ दिया था।",
      "and yet here he is, trading his life for the family that abandoned him."
    ]
  },
  {
    "line": [
      "तो, मुझे वह पाँच हज़ार कभी वापस मिलेंगे जो मैंने तुम्हें मोरोक्को में उधार दिए थे?",
      "So, am I ever getting back that five grand I lent you in Morocco?"
    ]
  },
  { "line": ["पता है हम क्या करेंगे?", "I'll tell you what."] },
  {
    "line": [
      "अगर दस मिनट बाद भी तुम ज़िंदा हुए, तो मैं तुम्हें वे पैसे सूद समेत लौटा दूँगा।",
      "If you're still alive in ten minutes, I'll pay you back with interest."
    ]
  },
  {
    "line": [
      "ओह, अफ़सोस। यह कितनी सुंदर जगह है।",
      "Oh, shame. It's a beautiful place."
    ]
  },
  {
    "line": [
      "दस दिन बाद इसे गिराने वाले हैं।",
      "They're demolishing it in ten days."
    ]
  },
  {
    "line": [
      "यह सब मेरे लिए? इतनी इज़्ज़त-अफ़ज़ाई।",
      "All this for me? I'm flattered."
    ]
  },
  { "line": ["परिवार कैसा है?", "How's the family?"] },
  { "line": ["कौन सा वाला?", "Which one?"] },
  { "line": ["हम ऊपर आ रहे हैं।", "We're coming up."] },
  { "line": ["यह आ गया।", "There he is."] },
  { "line": ["तुम लोग ठीक हो?", "Are you okay?"] },
  { "line": ["अपने बाप के गले नहीं लगोगे?", "No hug for your old man?"] },
  { "line": ["अब क्यों शुरू करना है, डैडी?", "Why start now, Dad?"] },
  { "line": ["माफ़ करना, क्या कहा?", "I'm sorry, what?"] },
  { "line": ["मैं तुम्हारा दादा हूँ, काइल।", "I'm your grandfather, Kyle."] },
  { "line": ["हे भगवान। हम ब्रिटिश हैं।", "Oh, my God. We're British."] },
  { "line": ["इसने तुम्हें बताया नहीं?", "He didn't tell ya?"] },
  {
    "line": [
      "नहीं। इसने अपने और-कोई-झूठ-नहीं वाले भाषण में से यह हिस्सा छोड़ दिया था।",
      "No. He left that part out of his no-more-lies speech."
    ]
  },
  {
    "line": [
      "- मैंने कहा था यह मेरे पिता जैसे थे। - वह एक ही बात नहीं है, डैन।",
      "- Well, I said he was a father figure. - Not quite the same, Dan."
    ]
  },
  {
    "line": [
      "यह तो अच्छा है, है ना? यह अपने पोते-पोती को नहीं मारेंगे।",
      "This is good, right? He's not gonna kill his own grandkids."
    ]
  },
  {
    "line": [
      "देखो, आप मेरे साथ जो करना चाहो, कर सकते हो। इन्हें जाने दो।",
      "Look, do whatever you want with me. Let them go."
    ]
  },
  {
    "line": [
      "तुम्हें क्या लगता है मैं क्या चाहता हूँ, शॉन?",
      "What is it you think I want, Sean?"
    ]
  },
  { "line": ["मुझे जान से मार देना।", "Kill me."] },
  {
    "line": [
      "आपके उस काले दिल में, आपको सच में लगता है कि मैंने आपके साथ ग़लत किया।",
      "In that spider's nest of a heart, you actually think that I wronged you."
    ]
  },
  { "line": ["तुम मेरे बेटे थे।", "You were my son."] },
  { "line": ["मेरी विरासत।", "My legacy."] },
  {
    "line": [
      "मुझे जो आता था, मैंने तुम्हें सब सिखाया था। तुम वह सब छोड़कर चले गए।",
      "I poured everything I am into you. You threw it all away."
    ]
  },
  {
    "line": [
      "तुम मुझे अकेला छोड़कर चले गए। तुमने मेरा दिल तोड़ दिया।",
      "You abandoned me. You broke my heart."
    ]
  },
  {
    "line": [
      "तो, हाँ। मैं तुम्हें मारना चाहता था।",
      "So, yeah. I wanted you dead."
    ]
  },
  {
    "line": [
      "पर फिर पिछले कुछ दिनों में कुछ हुआ।",
      "But then something happened over these past few days."
    ]
  },
  {
    "line": [
      "मैंने तुम्हारे पीछे जितने आदमी भेजे, तुमने सबको मार डाला। हर एक को।",
      "You wasted every single guy I sent at you. Every goddamn one."
    ]
  },
  {
    "line": [
      "तुम पूरी तरह से वह हत्यारे हो जैसा मैंने तुम्हें सिखाया था।",
      "You are every bit the killer I taught you to be."
    ]
  },
  { "line": ["नहीं। अब मैं वह नहीं हूँ।", "No. It's not who I am anymore."] },
  { "line": ["बकवास।", "Bullshit."] },
  {
    "line": [
      "कहो कि पिछले तीन दिनों में तुमने कई सालों से ज़्यादा जीवंत",
      "Tell me you didn't feel more alive the past three days"
    ]
  },
  { "line": ["महसूस नहीं किया।", "than you have done in years."] },
  {
    "line": [
      "और जैसे-जैसे तुम मेरे हर आदमी को ख़त्म कर रहे थे,",
      "And as you smoked each of my men,"
    ]
  },
  {
    "line": [
      "मैंने कुछ ऐसा महसूस किया जो काफ़ी लंबे समय से महसूस नहीं किया था।",
      "I felt something that I haven't felt in a very long time."
    ]
  },
  { "line": ["अपने बेटे पर गर्व।", "Pride in my son."] },
  { "line": ["क्या? तो फिर यह सब क्या है?", "What? So, what is this?"] },
  {
    "line": [
      "अब आप मुझे मारना नहीं चाहते? आख़िर आप चाहते क्या हैं?",
      "Now you don't wanna kill me? What the hell do you want?"
    ]
  },
  { "line": ["मैं तुम्हें वापस चाहता हूँ।", "I want you back."] },
  { "line": ["क्या?", "What?"] },
  {
    "line": [
      "तुम्हारे जाने के बाद चीज़ें कभी भी उतनी अच्छी नहीं थीं।",
      "Things were never as good after you left."
    ]
  },
  { "line": ["हममें से किसी के लिए भी।", "For any of us."] },
  {
    "line": [
      "तो, मैं अपना बेटा वापस चाहता हूँ, पारिवारिक व्यवसाय में मेरे साथ काम करते हुए।",
      "So, I want my son back, working by my side in the family business."
    ]
  },
  {
    "line": [
      "आप सच में तो यह करने का नहीं सोच रहे,",
      "You're not seriously considering this,"
    ]
  },
  {
    "line": [
      "- सोच रहे हैं क्या, डैडी? - चुप करो, काइल।",
      "- are you, Dad? - Quiet, Kyle."
    ]
  },
  {
    "line": [
      "सब लोगों की जीत होगी। तुम अपनी सही जगह वापस आ जाओगे।",
      "Everybody wins. You come back where you belong."
    ]
  },
  {
    "line": [
      "वह बन जाओगे जो बनने के लिए तुम्हारा जन्म हुआ था।",
      "Be who you were born to be."
    ]
  },
  {
    "line": [
      "जैस और बच्चे सुरक्षित बफ़लो वापस चले जाएँगे।",
      "Jess and the kids go safely back to Buffalo."
    ]
  },
  {
    "line": ["ये लोग तो वैसे भी यही चाहते हैं।", "It's what they want anyway."]
  },
  {
    "line": [
      "कारें बेचने से तो कहीं बेहतर काम है।",
      "Sure beats the shit out of selling cars."
    ]
  },
  {
    "line": [
      "पर तुम इनसे कोई संपर्क नहीं रखोगे। मैं नहीं चाहता तुम फिर से कमज़ोर पड़ जाओ।",
      "But no contact. Can't have you going soft on me again."
    ]
  },
  {
    "line": [
      "मैं इनका पिता हूँ। यह तो किसी हालत में नहीं हो सकता।",
      "I'm their father. There's no way this is gonna happen."
    ]
  },
  { "line": ["यह सुनकर अफ़सोस हुआ।", "I'm sorry to hear that."] },
  { "line": ["पत्नी से शुरुआत करो।", "Start with the wife."] },
  {
    "line": [
      "- रुको, नहीं! मैं... - तीसरा कोई विकल्प नहीं है!",
      "- Wait, no! I-- - There's no third option!"
    ]
  },
  {
    "line": [
      "या तो यह सब अभी, यहीं पर ख़त्म होगा",
      "Either it all ends here and now,"
    ]
  },
  {
    "line": [
      "या तुम अपने परिवार को वह दो जो वे चाहते हैं, बल्कि उससे कुछ ज़्यादा ही!",
      "or you give your family exactly what they want and then some!"
    ]
  },
  { "line": ["मैं यह करने को तैयार हूँ।", "I'll do it."] },
  { "line": ["ठीक है।", "Okay."] },
  {
    "line": [
      "स्पिरोस, परिवार को हमारे आशीर्वाद के साथ एयरपोर्ट छोड़ आओ।",
      "Spiros, see the family to the airport with our blessing."
    ]
  },
  { "line": ["डैडी।", "Dad."] },
  { "line": ["डैडी, कृपया।", "Dad, please."] },
  {
    "line": [
      "मैं तुमसे प्यार करता हूँ। मैं हमेशा तुमसे प्यार करूँगा।",
      "I love you. I'll always love you."
    ]
  },
  {
    "line": [
      "देखिए, हम डैडी को ऐसे अकेला नहीं छोड़ सकते।",
      "Look, we can't just abandon Dad."
    ]
  },
  { "line": ["मैं इसमें क्या कर सकती हूँ?", "What am I supposed to do?"] },
  {
    "line": [
      "तुम्हें सुरक्षित रखना मेरा काम है।",
      "It's my job to keep you safe."
    ]
  },
  { "line": ["मैं एक मॉम हूँ।", "I'm a mom."] },
  {
    "line": [
      "ठीक है, फिर कार को उठाने वाली मॉम बनिए।",
      "Okay, then be the mom that lifts the car."
    ]
  },
  { "line": ["- क्या? - वह वाली मॉम।", "- What? - You know, the mom."] },
  {
    "line": [
      "उसके पास शिशु होता है और वह कार को उठा लेती है।",
      "She has the baby, and she lifts the car."
    ]
  },
  {
    "line": ["हाँ। आप समझ रही हैं? कार वाली मॉम।", "Yeah. You know. Car mom."]
  },
  {
    "line": [
      "मुझे कुछ समझ नहीं आ रहा कि तुम क्या बोल रहे हो।",
      "I have no idea what you're talking about."
    ]
  },
  {
    "line": [
      "यह एक मशहूर शहरी किंवदंती है, श्रीमती मॉर्गन।",
      "It's an urban legend, Mrs. Morgan."
    ]
  },
  {
    "line": [
      "एक शिशु कार के नीचे फँस जाता है।",
      "A baby is trapped under a car."
    ]
  },
  {
    "line": [
      "उसकी मॉम को जोश आ जाता है और वह अपने हाथों से कार को ऊपर उठा लेती है।",
      "His mother gets a burst of adrenaline and lifts the car up with her bare hands."
    ]
  },
  {
    "line": [
      "आपके बच्चे कह रहे हैं कि उनके पिता को बचाने के लिए आप मुझे हरा दीजिए।",
      "Your children are suggesting you overpower me to rescue their father."
    ]
  },
  { "line": ["हाँ। धन्यवाद। बिल्कुल।", "Yeah. Thank you. Exactly."] },
  {
    "line": ["मैं यह कोशिश न करने की सलाह दूँगा।", "I would advise against it."]
  },
  { "line": ["अब। बेकार।", "Now. Duh."] },
  {
    "line": [
      "तुम्हारे पिता अपना चयन कर चुके हैं।",
      "Your father made his choice."
    ]
  },
  {
    "line": [
      "आपको लगता है वह यह चाहते हैं?",
      "I mean, do you think he wants this?"
    ]
  },
  {
    "line": [
      "हम डैडी के बारे में बात कर रहे हैं।",
      "It's Dad that we're talking about."
    ]
  },
  {
    "line": [
      "वह आदमी जो मुझे जूनियर प्रॉम लेकर गए थे जब ट्रैवर नहीं आया था।",
      "The guy that took me to junior prom when Trevor didn't show up."
    ]
  },
  {
    "line": [
      "वह आदमी जो बेसुरे गाने गाकर हमें स्कूल जाने के लिए जगाते हैं।",
      "The guy that wakes us up for school with shitty raps about Wednesdays."
    ]
  },
  {
    "line": [
      "कितनी सुंदर बात है। मेरे पिता ने ऐसा कभी नहीं किया।",
      "That's beautiful. My father never did that."
    ]
  },
  {
    "line": [
      "माफ़ करना। क्या तुम चुप करोगे, स्पिरोस?",
      "I'm sorry. Can you shut up, Spiros?"
    ]
  },
  { "line": ["अरे। बस करो।", "Hey. Stop."] },
  { "line": ["बच्चे भी ना।", "Children."] },
  {
    "line": [
      "मॉम, डैडी के बिना हमारा परिवार अधूरा है।",
      "Mom, we're not a family without Dad."
    ]
  },
  {
    "line": [
      "डैडी का यह जानना ज़रूरी है कि हम यह नहीं चाहते।",
      "Dad needs to know that we don't want this."
    ]
  },
  {
    "line": [
      "मैं जानता हूँ कल रात हमने कहा था कि हम यह चाहते हैं पर मॉम, मैं यह नहीं चाहता।",
      "I know we said we did last night, but, Mom, I don't."
    ]
  },
  {
    "line": [
      "अगर वह फिर भी यही करने का फ़ैसला लेते हैं तो यही सही।",
      "If he still chooses to do it, then so be it."
    ]
  },
  { "line": ["पर उनका जानना ज़रूरी है।", "But he needs to know."] },
  {
    "line": [
      "उन्हें लगता है हम अब उनसे प्यार नहीं करते, मॉम।",
      "I mean, he thinks that we don't love him anymore, Mom."
    ]
  },
  {
    "line": [
      "हम इस सब का अंत ऐसे नहीं होने दे सकते।",
      "We can't just let things end like that."
    ]
  },
  { "line": ["ओह, मैक्स।", "Oh, Max."] },
  { "line": ["मैंने तुम्हारा डायपर नहीं बदला।", "I haven't changed you."] },
  {
    "line": [
      "हमें उसे निकालना होगा नहीं तो कहीं तुम्हारे फुँसियाँ न हो जाएँ।",
      "We have to get this off of you before you get a rash."
    ]
  },
  { "line": ["आप डायपर बैग लाना भूल गईं।", "You forgot the diaper bag."] },
  { "line": ["अरे, बाप रे।", "Oh, my gosh."] },
  {
    "line": ["बाप रे। यह तो बहुत गंदा है।", "Ooh, gosh. It's a real messy one."]
  },
  { "line": ["ओह, सत्यानाश।", "Oh, crap."] },
  { "line": ["शायद वह ठीक होगा।", "Maybe he'll be all right."] },
  { "line": ["या शायद नहीं होगा।", "Or not."] },
  { "line": ["अब हम क्या करें?", "What do we do now?"] },
  {
    "line": [
      "हम चलकर तुम्हारे डैडी को ढूँढेंगे।",
      "We're gonna go find your dad."
    ]
  },
  {
    "line": [
      "मुझे इसके साथ ज़रा अकेले छोड़ोगे?",
      "Give me a minute alone with him, would you?"
    ]
  },
  {
    "line": [
      "मैं चाहता हूँ दस मिनट में हमारा विमान निकल जाए।",
      "I wanna be wheels up in ten minutes."
    ]
  },
  {
    "line": [
      "मैंने सोचा था अगर तुम मुझे दोबारा कभी मिले, तो मैं तुम्हें मार डालूँगी।",
      "I thought if I ever saw you again, I'd kill you."
    ]
  },
  { "line": ["पर चूँकि अब हम एक साथ हैं...", "But since we're here..."] },
  { "line": ["बेहतर।", "Better."] },
  {
    "line": [
      "ओह, ज़रूर। सोच लो मैं यहाँ नहीं हूँ।",
      "Oh, sure. Pretend I'm not here."
    ]
  },
  {
    "line": [
      "यह नहीं होगा। मेरी एक पत्नी है।",
      "This isn't gonna happen. I have a wife."
    ]
  },
  { "line": ["तुम्हारी एक पत्नी थी।", "You had a wife."] },
  { "line": ["अब तुम आज़ाद हो।", "Now you're free."] },
  {
    "line": [
      "अपनी सही जगह पर आकर अच्छा महसूस नहीं हो रहा?",
      "Doesn't it feel good to be back where you belong?"
    ]
  },
  { "line": ["बहुत समय बीत गया, ग्वेन।", "It's been a long time, Gwen."] },
  {
    "line": [
      "तुम्हें लगता है मैं तुम्हारे तरीके भूल गई हूँ?",
      "You think I forgot your little tricks?"
    ]
  },
  {
    "line": ["तुम्हें लगता है मैं यह भूल गया हूँ?", "You think I forgot this?"]
  },
  { "line": ["मुझे पता था तुम बदले नहीं हो।", "I knew you hadn't changed."] },
  {
    "line": [
      "तुम कभी मेरे साथ ख़ुद को रोक नहीं पाते थे।",
      "You could never resist me."
    ]
  },
  { "line": ["वल्कन तरीके से गर्दन की नस दबाना।", "Vulcan neck pinch."] },
  { "line": ["क्यूशो जित्सु।", "Kyusho Jitsu."] },
  {
    "line": ["रुको। मैं तो बस तकनीकी आदमी हूँ।", "Hey. I'm just the tech guy."]
  },
  {
    "line": [
      "तुम लोग इसके लिए मुझे माफ़ कर देना।",
      "I'm so sorry for this, you guys."
    ]
  },
  {
    "line": [
      "उसे गले लगाने के लिए या 18 साल तक धोखा देने के लिए?",
      "For the ass-grabbing part or the 18-years-of-deception thing?"
    ]
  },
  { "line": ["दोनों के लिए। इस सब के लिए।", "Both. All of it."] },
  { "line": ["सुनो। उसे बाँध दो।", "Hey. Tie him up."] },
  { "line": ["- हाँ। तुम। - चलो, करो।", "- Yeah. You. - Come on."] },
  {
    "line": [
      "मैं तुम्हें सब कुछ बताना चाहता था पर कभी कोई सही समय नहीं मिला।",
      "I wanted to tell you about everything, but there was never a good time."
    ]
  },
  {
    "line": [
      "- कोई सही समय नहीं मिला? - कब बताता मैं तुम्हें?",
      "- Never a good time? - When was I gonna tell you?"
    ]
  },
  {
    "line": ["हमारी पहली डेट पर? दूसरी पर?", "On our first date? Our second?"]
  },
  {
    "line": [
      "जब तुम नीना के साथ गर्भवती थीं या चौथी डेट पर?",
      "When you were pregnant with Nina or by our fourth?"
    ]
  },
  { "line": ["- क्या? - गिनती गिन लो, नीना।", "- What? - Do the math, Nina."] },
  {
    "line": [
      "उनमें से कोई भी समय इससे बेहतर समय होता।",
      "Any of those times would have been a better time."
    ]
  },
  {
    "line": [
      "तुम मुझे सच बता सकते थे और मैं अपना फ़ैसला ख़ुद कर सकती थी।",
      "You should have told me the truth, and I could have made up my own mind."
    ]
  },
  {
    "line": [
      "तुम सही हो। मुझे माफ़ कर दो। मैंने मूर्खता की और मैं स्वार्थी बन गया था।",
      "You're right. I'm sorry. I was stupid and selfish."
    ]
  },
  { "line": ["पर मुझे तुमसे प्यार हो गया था।", "But I was in love with you."] },
  {
    "line": [
      "मतलब, जिस पल से हम मिले हैं, तुम मेरी पूरी दुनिया बन गई हो।",
      "I mean, you've been my whole world since the moment we met."
    ]
  },
  {
    "line": [
      "तुम्हारा पति और इनका पिता होना, यही मेरी असली पहचान है।",
      "Being your husband and their father, that's the real me."
    ]
  },
  {
    "line": [
      "मेरे लिए केवल यही मायने रखता है।",
      "That's all that matters to me."
    ]
  },
  {
    "line": [
      "ठीक है। मैं अपनी जान की क़सम खाता हूँ, मैं तुमसे फिर कभी कुछ नहीं छिपाऊँगा।",
      "All right. I swear on my life, I'll never keep anything from you again."
    ]
  },
  { "line": ["स्पिरोस कहाँ है?", "Where's Spiros?"] },
  { "line": ["मुझे लगा वे लोग आपके साथ थे।", "Thought they were with you."] },
  { "line": ["अरे, यार।", "Hey, bro."] },
  {
    "line": [
      "मेरी जान-पहचान के सब लोग बातें कर रहे हैं कि कल रात हाइपरएक्स में किलबॉय ने क्या किया।",
      "Everyone I know is talking about what Kyllboi did at HyperX last night."
    ]
  },
  { "line": ["- सच में? - हाँ।", "- Really? - Yeah."] },
  {
    "line": [
      "काइल। बातें कम, बाँधना ज़्यादा, अच्छा?",
      "Kyle. Less talking, more tying, okay?"
    ]
  },
  { "line": ["माफ़ करना।", "Sorry."] },
  {
    "line": [
      "यह नहीं हो सकता। एक स्काई रेवन ड्रोन?",
      "No way. A Sky Raven drone?"
    ]
  },
  { "line": ["शानदार।", "Awesome."] },
  { "line": ["ज़रा संभाल कर पकड़ना।", "Just, careful with it."] },
  {
    "line": [
      "- अरे, यार। तुम्हारा बेटा कमाल का है। - मुझे तुम्हारे संचार यंत्र चाहिए।",
      "- Hey, man. You got a great kid. - I need your comms."
    ]
  },
  { "line": ["क्या है!", "Dude!"] },
  { "line": ["अरे, काइल। वह मुझे दो।", "Hey, Kyle. Give me that."] },
  {
    "line": [
      "आप प्रोद्यौगिकी के ख़िलाफ़ नहीं हैं। आप...",
      "You're not anti-technology. You're--"
    ]
  },
  { "line": ["आप शानदार हैं।", "You're awesome."] },
  { "line": ["- वे लोग आ रहे हैं। - क्या?", "- They're coming. - What?"] },
  {
    "line": [
      "ऊपर छत पर जाओ और बच्चों के साथ किसी जगह छुप जाओ, ठीक है?",
      "Go up to the roof and find somewhere to hide with the kids, okay?"
    ]
  },
  {
    "line": [
      "नहीं, तुम वहाँ नीचे नहीं जाओगे।",
      "No, you're not going down there."
    ]
  },
  {
    "line": [
      "यह सब ख़त्म करने का यही एक तरीका है। तभी हम घर जा पाएँगे।",
      "It's the only way to end this. This is the only way we go home."
    ]
  },
  {
    "line": [
      "हमें घर जाने की ज़रूरत नहीं है। हम कैनेडा जाकर ऐन्डर्सन बनकर रह सकते हैं।",
      "We don't have to go home. We can just go to Canada and be the Andersons."
    ]
  },
  {
    "line": [
      "- मान जाइए, डैडी। - उसके लिए बहुत देर हो चुकी है, बीन्स।",
      "- Please, Dad. - It's too late for that, Beans."
    ]
  },
  {
    "line": [
      "नहीं। तुम ख़ुद को उनके हवाले नहीं करोगे।",
      "No. You're not giving yourself up to them."
    ]
  },
  {
    "line": [
      "नहीं। मैं हमें घर ले जाने का इंतज़ाम कर रहा हूँ।",
      "No. I'm getting us home."
    ]
  },
  { "line": ["ठीक है।", "Okay."] },
  { "line": ["मेरे पास एक योजना है।", "I got a plan."] },
  {
    "line": [
      "देखो, हमारे लिए मुझे एक आख़िरी बार वही आदमी बनना होगा।",
      "Look, I need to be that guy one last time for us."
    ]
  },
  { "line": ["डैडी। वे लोग बहुत सारे हैं।", "Dad. There's too many of 'em."] },
  {
    "line": [
      "ख़ैर, मेरे पास कुछ है जो उनके पास नहीं है।",
      "Well, I have something they don't have."
    ]
  },
  { "line": ["किलबॉय।", "Kyllboi."] },
  {
    "line": [
      "यह तुम्हारे संचार यंत्र हैं। तुम मेरी आँखें और कान हो, अच्छा? मैं तुम पर निर्भर कर रहा हूँ।",
      "That's your comms. You're my eyes and my ears, okay? I'm counting on you."
    ]
  },
  { "line": ["चलो।", "Let's go."] },
  { "line": ["बाहर चलो, किलबॉय।", "Move out, Kyllboi."] },
  {
    "line": [
      "अरे, काइल, तुम और मैं एक ही चैनल पर हैं।",
      "Hey, Kyle, you're on the same channel as me."
    ]
  },
  {
    "line": [
      "इस एट्रियम का चप्पा-चप्पा छान मारो।",
      "I want every inch of this atrium covered."
    ]
  },
  { "line": ["लिफ़्ट में हरकत हुई है!", "Movement on the elevator!"] },
  { "line": ["लिफ़्ट के दरवाज़े पर। अभी!", "The elevator door. Now!"] },
  {
    "line": [
      "गोली मारने का मौक़ा दिखे, तो तुरंत मार देना क्योंकि, मेरा यक़ीन करो, वह मौक़ा नहीं चूकेगा।",
      "You see a shot, you take it, because, believe me, he will."
    ]
  },
  { "line": ["गोली मारने का मौक़ा है?", "You got a shot?"] },
  { "line": ["नहीं। वह नज़र नहीं आ रहा।", "Negative. I don't see him yet."] },
  { "line": ["वह यहाँ नहीं है।", "He's not here."] },
  { "line": ["रुको।", "Wait."] },
  { "line": ["क्या मिला है तुम्हें?", "What do ya got?"] },
  { "line": ["बचो!", "Take cover!"] },
  { "line": ["ग़ज़ब।", "Holy shit."] },
  { "line": ["सुनो। कोई दिखा?", "Hey. See anybody?"] },
  { "line": ["वह वहाँ ऊपर है!", "He's up there!"] },
  { "line": ["उफ़।", "Shit."] },
  { "line": ["मुझे बताओ, काइल।", "Talk to me, Kyle."] },
  { "line": ["तुम मेरी आँखों का काम करोगे।", "You're my eyes."] },
  {
    "line": [
      "आपके दाईं तरफ़ रास्ता साफ़ है। वहाँ से जाओ।",
      "You're clear on your right. Go now."
    ]
  },
  { "line": ["डैडी, आपकी बाईं ओर आदमी है।", "Dad, man on your left."] },
  {
    "line": [
      "डैडी, आप ठीक तो हैं? सामने आदमी है।",
      "Dad, are you okay? Man ahead."
    ]
  },
  { "line": ["आपके एकदम पीछे आदमी है।", "Man on your six."] },
  { "line": ["अच्छा काम किया, काइल।", "Great job, Kyle."] },
  { "line": ["मैं देख रहा हूँ, डैडी।", "I'm on it, Dad."] },
  { "line": ["बोलो, काइल।", "Talk to me, Kyle."] },
  { "line": ["उनके पास ड्रोन है।", "They've got the drone."] },
  { "line": ["ध्यान से। परदे के पीछे।", "Look out. Behind the curtain."] },
  { "line": ["चलिए, डैडी। उसे मारिए।", "Come on, Dad. Get him."] },
  { "line": ["फिर से तुम हो।", "You again."] },
  {
    "line": [
      "उन्होंने तीसरे गलियारे से तुम्हें उठा लिया, हँ?",
      "They mopped your ass up off aisle three, huh?"
    ]
  },
  {
    "line": [
      "उन्हें फिर से तुम्हें उठाना पड़ेगा।",
      "Gonna need that mop again."
    ]
  },
  { "line": ["ग्वेन, तुम आखिर कहाँ हो?", "Gwen, where the hell are you?"] },
  { "line": ["ग्वेन?", "Gwen?"] },
  { "line": ["- ग्वेन? - मक्कैफ़्री?", "- Gwen? - McCaffrey?"] },
  { "line": ["क्या हो रहा है?", "What's going on?"] },
  { "line": ["उस बच्चे के पास ड्रोन है।", "Kid's got the drone."] },
  { "line": ["उसे ढूँढो।", "Find him."] },
  { "line": ["अपने आदमियों को वापस बुलाओ, डैड!", "Call it off, Dad!"] },
  { "line": ["गोली मत चलाना!", "Hold your fire!"] },
  { "line": ["तुमने विचार बदल लिया, शॉन?", "Change your mind, Sean?"] },
  {
    "line": [
      "नहीं। पर आपको बदलने का मौक़ा दे रहा हूँ।",
      "No. But here's your chance to."
    ]
  },
  { "line": ["अपने आदमियों को अभी मना करो।", "Call it off now."] },
  {
    "line": [
      "तुममें अपने ख़ून को मारने की हिम्मत नहीं है।",
      "You don't have it in you to kill your own flesh and blood."
    ]
  },
  {
    "line": [
      "पर मैं यह कर सकता हूँ।",
      "I, on the other hand, do have it in me."
    ]
  },
  { "line": ["चलाओ गोलियाँ!", "Let him have it!"] },
  { "line": ["जाओ। इसके नीचे। जाओ।", "Go. Underneath. Go."] },
  { "line": ["रुकिए। नहीं।", "Wait. No."] },
  {
    "line": [
      "अपने भाइयों का ध्यान रखना। कोई आवाज़ मत निकालना।",
      "Look after your brothers. Don't make a sound."
    ]
  },
  {
    "line": [
      "मैक्स को मत छोड़ना, चाहे जो हो।",
      "Do not leave Max, whatever happens."
    ]
  },
  { "line": ["जैसिका।", "Jessica."] },
  { "line": ["क्या यह तुम हो?", "Is that you?"] },
  { "line": ["मुझे बताओ, काइल।", "Talk to me, Kyle."] },
  { "line": ["ग्वेन यहाँ ऊपर आ गई है।", "Gwen's up here."] },
  {
    "line": [
      "मैं खाली बंदूक की आवाज़ पहचानती हूँ, जान।",
      "I know the sound of an empty gun when I hear one, sweetie."
    ]
  },
  {
    "line": [
      "तो क्यों ना हम इसे एकदम आसान बना लें?",
      "So why don't we make this real easy, shall we?"
    ]
  },
  {
    "line": [
      "बशर्ते तुम यह न सोचो कि तुम मुझसे मुक़ाबला कर पाओगी।",
      "Unless you think you can take me."
    ]
  },
  {
    "line": [
      "मुझे लगता है मॉम उससे लड़ने वाली हैं।",
      "I think Mom's gonna fight her."
    ]
  },
  {
    "line": [
      "तुम्हें लगता है तुम मुझे हरा सकती हो",
      "You think you can beat me"
    ]
  },
  {
    "line": [
      "क्योंकि तुमने वाई में किकबॉक्सिंग का कुछ प्रशिक्षण लिया है और तुम लूलूलेमन के कपड़े पहनती हो?",
      "because you took some kickboxing classes at the Y and wear Lululemon?"
    ]
  },
  { "line": ["नहीं।", "Ooh, no."] },
  { "line": ["यह उस प्रशिक्षण के दौरान सीखा?", "Learn that in class?"] },
  { "line": ["हाँ।", "Yeah."] },
  {
    "line": [
      "तुम जानती हो ना यह काम मेरी आजीविका है, है ना?",
      "You know I do this for a living, right?"
    ]
  },
  {
    "line": [
      "जब तुम बच्चे पैदा कर रही थीं और घर चला रही थीं,",
      "While you were popping out brats and clipping coupons,"
    ]
  },
  {
    "line": [
      "मैं तानाशाहों की हत्या कर रही थी।",
      "I was assassinating dictators."
    ]
  },
  {
    "line": [
      "तो, तुम वापस पीटीए में क्यों नहीं चली जाती?",
      "So, why don't you go back to the PTA?"
    ]
  },
  { "line": ["क्योंकि तुम तो एक मज़ाक हो।", "'Cause you're a joke."] },
  { "line": ["काइल, क्या नज़र आ रहा है?", "Kyle, what do you see?"] },
  {
    "line": [
      "ठीक है, नौ आदमी बचे हैं। चार आपकी दाईं ओर, पाँच आपके सामने।",
      "All right, there's nine guys left. Four to your right, five ahead of you."
    ]
  },
  { "line": ["मेरी गोलियाँ ख़त्म हो गई हैं, काइल।", "I'm out of ammo, Kyle."] },
  {
    "line": [
      "कहीं छुपिए, डैडी। एक आदमी आ रहा है। उस नीची दीवार के पार जाइए। अभी।",
      "Find cover, Dad. A man coming. Get over the low wall. Now."
    ]
  },
  {
    "line": [
      "काइल, इस मेज़ के बारे में बता देते, बेटा।",
      "Kyle, could have mentioned that table, buddy."
    ]
  },
  { "line": ["माफ़ कर दीजिए।", "Sorry."] },
  {
    "line": [
      "अभी अपनी बाईं ओर के आदमी को मार दीजिए।",
      "Take out the one on the left now."
    ]
  },
  {
    "line": [
      "डैडी, रुकिए। हमें अपनी जगह बदलनी होगी।",
      "Dad, hold on. We gotta move."
    ]
  },
  {
    "line": [
      "काइल। वह नीचे वाला आदमी। लॉबी में उसका पीछा करो।",
      "Kyle. That guy below, chase him through the foyer."
    ]
  },
  {
    "line": [
      "ठीक है, जा रहा हूँ। उसके पीछे जा रहा हूँ।",
      "Okay, I'm going. I'm chasing him."
    ]
  },
  { "line": ["उसे आगे बढ़ाते रहो।", "Keep him coming."] },
  { "line": ["वह सीधा मेरी तरफ़ आ रहा है।", "He's coming right at me."] },
  {
    "line": [
      "मैक्स को पकड़ो। मैं जाकर मॉम की मदद करती हूँ।",
      "Take Max. I gotta go help Mom."
    ]
  },
  { "line": ["मुझे बताओ, काइल।", "Talk to me, Kyle."] },
  {
    "line": [
      "दो बचे हैं, जिनमें से एक दादाजी हैं।",
      "Two left, including granddad."
    ]
  },
  { "line": ["आपकी दाईं ओर आदमी!", "Man on your right!"] },
  {
    "line": [
      "तुम्हारी जगह मैं होता तो उस ओर नहीं जाता, शॉन।",
      "Wouldn't go that way if I were you, Sean."
    ]
  },
  {
    "line": [
      "डैडी, मॉम को चोट लग गई है। हम बहुत बड़ी मुसीबत में हैं।",
      "Dad, Mom's hurt. We're in big trouble."
    ]
  },
  { "line": ["नन्हे शैतान।", "Little brats."] },
  {
    "line": [
      "मैं तुम्हारे बारे में ग़लत था, शॉन।",
      "I was wrong about you, Sean."
    ]
  },
  { "line": ["तुम मेरे किसी काम के नहीं हो।", "You're no use to me."] },
  {
    "line": [
      "परिवार ने तुम्हें कमज़ोर बना दिया है।",
      "Family have made you weak."
    ]
  },
  {
    "line": [
      "उनकी वजह से तुम उस लड़ाई पर भी ध्यान नहीं दे सकते जो तुम लड़ रहे हो।",
      "You can't even focus on the fight you're in because of them."
    ]
  },
  { "line": ["हैलो। कहीं जा रहे हो?", "Hi. Going somewhere?"] },
  {
    "line": [
      "उसकी चिंता मत करो। वह बिल्कुल ठीक है।",
      "Don't worry about her. She's great."
    ]
  },
  {
    "line": [
      "जानती हो, वह जो पैंतरा तुमने दिखाया था, छोटी बच्ची?",
      "You know, that move you pulled back there, little one?"
    ]
  },
  { "line": ["वह तुमने बहुत बुरा किया।", "That was a very bad idea."] },
  {
    "line": [
      "देखो। अगर मेरी बात पर यक़ीन कर पाओ, छोटे बच्चों को मारना वैसे मुझे बिल्कुल पसंद नहीं है।",
      "Look. For what it's worth, killing minors is the least favorite part of my job."
    ]
  },
  { "line": ["अब, पहले कौन मरेगा?", "Now, who's first?"] },
  { "line": ["हमारी लड़ाई ख़त्म नहीं हुई!", "We're not done!"] },
  { "line": ["मॉम। नहीं, मॉम!", "Mom. No, Mom!"] },
  { "line": ["ठा।", "Bang."] },
  { "line": ["मम्मा।", "Mama."] },
  { "line": ["ओह, बस भी करो।", "Oh, come on."] },
  { "line": ["बस मर जाओ।", "Just die."] },
  { "line": ["मम्मा।", "Mama."] },
  { "line": ["मम्मा।", "Mama."] },
  { "line": ["मम्मा।", "Mama."] },
  { "line": ["यह देखो ज़रा।", "Look at this."] },
  { "line": ["तुम सच में यह करने वाली हो।", "You can't be serious."] },
  {
    "line": [
      "अब हम उतने अच्छे डीकैथलीट नहीं रहे जैसे कभी थे, हँ?",
      "Not quite the decathlete we once were, huh?"
    ]
  },
  {
    "line": [
      "माफ़ करना, बच्चों। यह व्यक्तिगत नहीं है।",
      "Sorry, kids. It's nothing personal."
    ]
  },
  { "line": ["शायद थोड़ा सा है।", "Maybe a little."] },
  { "line": ["फिर शुरू हो गई।", "Here we go again."] },
  {
    "line": [
      "यह तो 'द लिटल एंजिन दैट कुड' की तरह है।",
      "She's like The Little Engine That Could."
    ]
  },
  {
    "line": [
      "उसमें नौ और प्रतियोगिताएँ होती हैं, कमीनी।",
      "There's nine other events, bitch."
    ]
  },
  { "line": ["हे भगवान। मॉम।", "Oh, my God. Mom."] },
  {
    "line": [
      "मेरे हिसाब से तो मैं तुम पर दया ही कर रहा हूँ।",
      "Far as I'm concerned, this is an act of mercy."
    ]
  },
  {
    "line": [
      "बीस और साल तक पुरानी कारें बेचने से बचा रहा हूँ।",
      "I'm saving you 20 more years of selling used cars."
    ]
  },
  { "line": ["प्रमाणित पुरानी कारें।", "Certified pre-owned."] },
  { "line": ["अलविदा, शॉन।", "Goodbye, Sean."] },
  { "line": ["दादाजी! रुकिए!", "Grandpa! Wait!"] },
  {
    "line": [
      "मुझे पता है आपको लगता है कि इन पिछले दिनों में जो कुछ भी हुआ,",
      "I know you think that we probably hate you"
    ]
  },
  {
    "line": [
      "उसके कारण शायद हम आपसे नफ़रत करते हैं और...",
      "for everything that's happened these past few days, and--"
    ]
  },
  { "line": ["और शायद हमें करनी भी चाहिए।", "and maybe we should."] },
  {
    "line": [
      "पर मैंने सीखा है कि इस पूरी दुनिया में परिवार सबसे ज़रूरी चीज़ है।",
      "But I've learned that family is the most important thing in the entire world."
    ]
  },
  {
    "line": [
      "और जब मैं आपकी तरफ़ देखती हूँ तो मुझे केवल एक ज़ालिम हत्यारा नहीं दिखता।",
      "And when I look at you, I don't just see a cold-blooded killer."
    ]
  },
  { "line": ["मुझे मेरे दादाजी दिखाई देते हैं।", "I see my grandpa."] },
  {
    "line": [
      "और शायद कोई तरीका हो जिससे हम सब आगे बढ़ सकते हैं...",
      "And maybe there's a way for us to move forward..."
    ]
  },
  { "line": ["एक परिवार के रूप में।", "as a family."] },
  {
    "line": [
      "बच्ची, अगर तुम्हें लगता है कि तुम्हारा यह छोटा सा भाषण मेरा दिल जीत लेगा...",
      "Kid, if you think this little speech is gonna win me over..."
    ]
  },
  { "line": ["सच कहूँ...", "Honestly..."] },
  {
    "line": [
      "मुझे बस आशा थी कि इससे उन्हें इतना समय मिल जाएगा कि वह यह कर लें।",
      "I was just hoping it would buy him enough time to do this."
    ]
  },
  { "line": ["ओह, जान।", "Oh, baby."] },
  { "line": ["- डैडी। - अरे।", "- Dad. - Hey."] },
  { "line": ["धन्यवाद।", "Thank you."] },
  { "line": ["हैलो!", "Hi!"] },
  { "line": ["वाह!", "Wow!"] },
  {
    "line": [
      "नमस्कार। दोपहर के समाचारों में आपका स्वागत है।",
      "Good afternoon, and welcome to the news at noon."
    ]
  },
  {
    "line": [
      "जबकि एक गुप्त अर्धसैनिक संगठन के बारे में संपूर्ण विवरण धीरे-धीरे प्राप्त हो रहे हैं...",
      "While details are continuing to emerge about a covert paramilitary group..."
    ]
  },
  { "line": ["धन्यवाद।", "Thanks."] },
  {
    "line": [
      "...जो ख़बरों के अनुसार कई दशकों से कई उच्च-स्तरीय हत्याओं के लिए ज़िम्मेदार था,",
      "...responsible for high-profile assassinations  reportedly spanning decades,"
    ]
  },
  {
    "line": [
      "इस सनसनीख़ेज़ ख़बर का खुलासा किया है...",
      "this bombshell story was broken"
    ]
  },
  {
    "line": [
      "...एक हाई-स्कूल के समाचार-पत्र की संवाददाता, नीना मॉर्गन ने।",
      "by a high school newspaper reporter, Nina Morgan."
    ]
  },
  { "line": ["और तुम मारे गए।", "And you're dead."] },
  {
    "line": [
      "यह बकवास है। तुमने कहा था कि दो दुश्मन होंगे।",
      "That's bullshit. You said there'd be two hostiles."
    ]
  },
  {
    "line": [
      "मैंने झूठ कहा था। सैम, यह बेहतर था। इसे और ज़ोर से मारना।",
      "I lied. But, Sam, that was better. Take him down harder."
    ]
  },
  {
    "line": [
      "मैं इसे चोट नहीं पहुँचाना चाहती थी।",
      "I didn't wanna hurt the guy."
    ]
  },
  {
    "line": [
      "नहीं, इसे कुछ नहीं होगा। इसका कद छोटा है पर यह काफ़ी ताक़तवर है।",
      "No, he'll be fine. He's small, but he's very strong."
    ]
  },
  {
    "line": [
      "अरे, माफ़ करना। तुम ख़ुद क्यों नहीं ट्रक से 20 बार टकराए जाते?",
      "Hey, excuse me. Why don't you get thrown against a truck 20 times?"
    ]
  },
  {
    "line": [
      "क्योंकि मैं कंपनी का मालिक हूँ।",
      "Because my name's on the letterhead."
    ]
  },
  { "line": ["एट वॉला! यानि समझे!", "Et voilà!"] },
  {
    "line": [
      "सुनो, यार। मुझे घर पर कुछ काम है।",
      "Hey, guys. I have a family commitment."
    ]
  },
  {
    "line": [
      "ऑगी, इसके आगे तुम संभालो, ठीक है?",
      "Augie, you take it from here, okay?"
    ]
  },
  { "line": ["थोड़ी गति तेज़ करो!", "Let's pick up the pace!"] },
  {
    "line": [
      "अगले कुछ दिनों के लिए मैं बाहर जा रही हूँ!",
      "I'm gonna be gone for the next few days!"
    ]
  },
  { "line": ["मैं चाहती हूँ तुम मुझे याद रखो!", "I want you to remember me!"] },
  { "line": ["अरे, जाने का समय हो गया।", "Hey, it's time to go."] },
  { "line": ["ठीक है, लोगों। मैं निकलता हूँ।", "Okay, people. I'm out."] },
  { "line": ["बच्चों, आ जाओ।", "Guys, come on."] },
  {
    "line": [
      "हमें ट्रैफ़िक ज़्यादा होने से पहले निकलना है!",
      "We gotta beat the traffic!"
    ]
  },
  { "line": ["ओह, यह क्या।", "Oh, come on."] },
  {
    "line": [
      "नहीं, मैं इस ट्रक में स्कूल नहीं पहुँच सकती।",
      "No, I cannot show up to school in this monstrosity."
    ]
  },
  {
    "line": [
      "- आप मेरे साथ ऐसा कैसे कर सकते थे? - मुझे दोष मत दो।",
      "- How could you do this to me? - Don't blame me."
    ]
  },
  {
    "line": [
      "लीवॉन ने हर तरह की छूट और सभी पॉइंट इस्तेमाल कर लिए। तुमने सुना नहीं क्या?",
      "Levon applied all the discounts and all the points. Didn't you hear?"
    ]
  },
  {
    "line": [
      "हम प्लैटिनम विशिष्ट श्रेष्ठ डायमंड सदस्य हैं।",
      "We are platinum elite superior diamond members."
    ]
  },
  {
    "line": [
      "अच्छा। मैं स्नैक्स और नक़्शे ले आई हूँ।",
      "Okay. I got the snacks. I got the maps."
    ]
  },
  { "line": ["- चलो, यह करें। - अच्छा है।", "- Let's do this. - Nice."] },
  {
    "line": [
      "- अरे, फ़ोन दो, कृपया। - सच में?",
      "- Hey, phones, please. - For real?"
    ]
  },
  { "line": ["हाँ। पकड़ो।", "Yeah. Catch it."] },
  { "line": ["यह लीजिए।", "There you go."] },
  {
    "line": [
      "- धन्यवाद। - अगर तुमने इसे फेंका तो मैं तुम्हारी जान ले लूँगी।",
      "- Thank you. - If you throw this away, I will kill you."
    ]
  },
  { "line": ["- हे भगवान, छिः। - ओह, छिः।", "- God, gross. - Oh, gross."] },
  {
    "line": [
      "क्या आप कैलिफ़ोर्निया के सारे रास्ते में यही करते रहेंगे?",
      "You gonna be doing that all the way to California?"
    ]
  },
  {
    "line": [
      "- हाँ। सारे रास्ते। - हाँ। बिल्कुल।",
      "- Yes. All the way. - Yeah. Absolutely."
    ]
  },
  { "line": ["- चलो। - हाँ।", "- Come on. - Yeah."] },
  {
    "line": [
      "- मैं जा रहा हूँ। चलो, आगे बढ़ो। - ये मैं लूँगी।",
      "- I'm going. Here, scooch. - And I will take those."
    ]
  },
  { "line": ["- बीप, बीप। - यह हम चले।", "- Beep, beep. - Here we go."] },
  { "line": ["एक, दो, तीन!", "One, two, three!"] },
  { "line": ["रोड ट्रिप!", "Road trip!"] },
  {
    "line": [
      "हे भगवान। लोगों, मैं लगभग भूल ही गया था।",
      "Oh, my God. Guys, I almost forgot."
    ]
  },
  { "line": ["क्या? हाँ?", "What? Yeah?"] },
  {
    "line": ["- इन्हें अलविदा कह दो। - नहीं!", "- Say goodbye to these. - No!"]
  },
  { "line": ["क्यों?", "Why?"] },
  { "line": ["हे भगवान।", "Oh, my God."] },
  { "line": ["मुझे बिल्कुल हँसी नहीं आई।", "That's not funny."] },
  {
    "line": [
      "एक मिनट में, मुझे जोश दिलाने के लिए एक भावुक आदमी या औरत की ज़रूरत होगी",
      "In a minute, I'ma need a sentimental Man or woman to pump me up"
    ]
  },
  {
    "line": [
      "नखरे वाली महसूस कर रही हूँ अपने बलेनसियागो जूते पहनकर चलते हुए",
      "Feelin' fussy Walkin' in my Balenci-ussies"
    ]
  },
  { "line": ["शानदार दिखना चाहती हूँ", "Tryna bring out the fabulous"] },
  {
    "line": [
      "क्योंकि मैं बहुत परवाह करती हूँ मुझे अपने कप में दो शॉट चाहिए",
      "'Cause I give a fuck way too much I'ma need like two shots in my cup"
    ]
  },
  {
    "line": [
      "उठना चाहती हूँ, गिरना चाहती हूँ ऊह, अभी मैं ऐसा ही महसूस कर रही हूँ",
      "Wanna get up, wanna get down Ooh, that's how I feel right now"
    ]
  },
  {
    "line": [
      "ओह, मैं इतनी उदास और तनाव में थी",
      "Oh, I been so down and under pressure"
    ]
  },
  {
    "line": [
      "इतना तनाव महसूस करने के लिए मैं बहुत अच्छी हूँ हाँ",
      "I'm way too fine to feel this stressed Yeah"
    ]
  },
  { "line": ["- या हुआ करती थी - करती थी", "- Or used to be - Be"] },
  { "line": ["यह कौन है? जेनेट जैकसन?", "Who is this? Janet Jackson?"] }
]
