{"line": ["﻿Look at that.","﻿इसे देखो तो।"]},{"line": ["I mean, really, look at that.","मतलब, वाकई इसे देखो तो सही।"]},{"line": ["Painted in 1914 by Hilma af Klint.","हिल्मा एफ़ क्लिंट ने 1914 में बनाई थी,"]},{"line": ["She wanted to evoke the feeling of contradiction.","वह विरोधाभास की भावना को जगाना चाहती थीं।"]},{"line": ["Some say the vertical line breaking the canvas","कुछ कहते हैं, कैनवस को बाँटती हुई सीधी लाइन"]},{"line": ["symbolizes where opposite forces meet, the union necessary for creation.","विपरीत शक्तियों के मिलन को दर्शाती है।"]},{"line": ["The dualities of lightness and darkness,","रचना के लिए ज़रूरी मिलन, रोशनी और अंधेरे का द्वंद्व,"]},{"line": ["the masculine and feminine, life and death.","मर्दाना और स्त्रीत्व, जीवन और मौत का द्वंद्व।"]},{"line": ["And, you know, as abstract as it may seem, this is actually a depiction of a swan.","और पता है, भले ही यह अमूर्त लगती हो, यह वास्तव में एक हंस का चित्रण है।"]},{"line": ["But what do you see? What do you feel?","पर आप क्या देखते हैं? क्या महसूस करते हैं?"]},{"line": ["When my boss sees this work, she feels envy","जब मेरी बॉस यह देखती है तो उसे जलन होती है,"]},{"line": ["because some lucky prick at Sotheby's sold his collection","क्योंकि सॉदबीज़ के किसी कमीने ने इस संग्रह को"]},{"line": ["for more money than you could ever imagine.","बेहद ऊँची कीमत पर बेच दिया।"]},{"line": ["But, me, when I see it, I mean, the feeling is impossible to describe.","पर मैं? जब मैं इसे देखती हूँ, तो उस भावना को बयान करना नामुमकिन है।"]},{"line": ["When I see it, I feel...","जब देखती हूँ, तो लगता..."]},{"line": ["What the fuck are you talking about?","क्या बकवास कर रही हो?"]},{"line": ["- What? - She's talking about the print.","- क्या? - प्रिंट की बात कर रही है।"]},{"line": ["I'm talking to both of you about the painting.","दोनों से पेंटिंग की बात कर रही हूँ।"]},{"line": ["- I love it. I love the red. - Hmm. - It's great. ","मुझे पसंद आई। मुझे लाल पसंद है। बढ़िया।"]},{"line": ["- The red's nice. The red, huh? ","- लाल अच्छा है। - लाल, हुँह?"]},{"line": ["You know what I feel when I look at it?","पता है मुझे क्या लगता है?"]},{"line": ["I feel, you don't live here.","मुझे लगता है तुम यहाँ नहीं रहती,"]},{"line": ["So, it's a little weird that you're hanging art on our walls. - Mm-hmm. - You know?","तो यह थोड़ा अजीब है कि तुम हमारी दीवारों पर पेंटिंग लटका रही हो, ठीक है?"]},{"line": ["I hear you. It's just that, you know, since I'm sleeping here,","सुन रही हूँ। बस, क्योंकि मैं यहाँ सो रही हूँ,"]},{"line": ["I thought I'd bring a little culture into your home.","मैंने सोचा आपके घर में थोड़ी संस्कृति लाऊँ।"]},{"line": ["- Culture? That's a circle. - Ronnie, it's nice.","- संस्कृति? वह गोल है। - रॉनी, यह अच्छी है।"]},{"line": ["It's not nice and I'm concerned","नहीं है और मुझे चिंता है"]},{"line": ["that your sister's trying to fully move in.","कि यह हमारे घर में आने की कोशिश कर रही है।"]},{"line": ["See, this is exactly what I'm saying.","देखो, मैं यही तो कह रही हूँ।"]},{"line": ["What a unique experience you're having with the painting.","पेंटिंग के साथ कितना अलग अनुभव हो रहा है।"]},{"line": ["- Thank you for sharing. - Today's a big day for Ana, OK?","- साझा करने का शुक्रिया। - आज ऐना का खास दिन है।"]},{"line": ["They're doing one of those big auctions.","वे आज बड़ी नीलामी कर रहे हैं।"]},{"line": ["OK. Good luck selling your shapes.","ठीक है। अपनी आकृतियों को बेचने के लिए शुभकामनाएँ।"]},{"line": ["Those shapes, Ronnie, are worth millions of dollars.","रॉनी, ये आकार लाखों डॉलर के हैं।"]},{"line": ["Tens of millions, in fact.","वास्तव में, कई लाख के।"]},{"line": ["And today, some of the biggest private art collectors","और आज, पूरी दुनिया के कुछ सबसे बड़े"]},{"line": ["in all the world are gonna be there, and I'm gonna be there with them in the middle of it all.","निजी कला संग्रहकर्ता वहाँ आने वाले हैं और मैं उनके साथ वहाँ होऊँगी।"]},{"line": ["That is so great. Are you gonna get a piece of the action?","बहुत अच्छे। तुम्हें कुछ मिलेगा?"]},{"line": ["Because that would be wonderful.","क्योंकि वह बढ़िया होगा।"]},{"line": ["No, I'm not, because only brokers collect commission,","दलालों को ही कमीशन मिलता है, "]},{"line": ["which is why I'm on your futon.","तभी यहाँ सोफ़े पर सोती हूँ,"]},{"line": ["But if I wanna work at a top art gallery, I gotta get a good recommendation,","पर अगर किसी बेहतरीन आर्ट गैलरी में काम करना है, तो अच्छी सिफ़ारिश चाहिए"]},{"line": ["and there's no better recommendation than Claire Dupont, trust me.","और क्लेयर ड्यूपॉन्ट से बेहतर सिफ़ारिश किसी की नहीं हो सकती। यकीन करो।"]},{"line": ["I don't think you guys understand how lucky I am just to be in Erwins's training program.","तुम नहीं जानते कि इरविन्स के प्रशिक्षण में शामिल होकर कितनी खुशकिस्मत हूँ।"]},{"line": ["I don't think you understand how lucky you are - to be living in this house.","तुम नहीं जानती कि इस घर में रहकर तुम कितनी खुशकिस्मत हो।"]},{"line": ["- Ronnie! What? ","- रॉनी! - क्या?"]},{"line": ["She can stay here but I can't get a dog?","यह रहे, पर कुत्ता नहीं रख सकता?"]},{"line": ["She's not a dog, she's my sister. There's a difference.","यह मेरी बहन है। दोनों बात अलग हैं।"]},{"line": ["Yeah. You can have sex in front of a dog.","हाँ, है। कुत्ते के सामने सेक्स कर सकते हैं।"]},{"line": ["You can't have sex in front of a dog. Shut your mouth!","नहीं कर सकते। चुप रहो।"]},{"line": ["It's been three months. My nutsack looks like a...","इसे महीनों नहीं हफ़्तों रहना था। - मेरे अंडकोष लटक गए हैं। "]},{"line": ["Your nutsack looks fine.","- तुम्हारे अंडकोष एकदम सही हैं।"]},{"line": ["Ana, listen, I hate to agree with him at all,","ऐना, सुनो, इसकी बात में साथ देना अच्छा नहीं लग रहा,"]},{"line": ["but he's got a little bit of a point.","पर इसकी बात कुछ हद तक सही है।"]},{"line": ["We just have to come up with a plan,","बस योजना बनानी होगी, ठीक है,"]},{"line": ["because this just feels like it's not sustainable.","- क्योंकि यह टिकाऊ नहीं है। - हाँ।"]},{"line": ["I hear that. It's just that, you know, New York is expensive,","समझ गई। बात बस इतनी है,"]},{"line": ["and my credit is shit.","न्यू यॉर्क बहुत महँगा है और मेरा क्रेडिट बेकार है।"]},{"line": ["- I'll be out of here soon. - Yeah.","- जल्द ही यहाँ से चली जाऊँगी। - हाँ।"]},{"line": ["We were talking. It might be a good idea","हम बात कर रहे थे"]},{"line": ["if you go back to Florida and join the navy.","कि अगर फ़्लोरिडा लौटकर नौसेना में शामिल हो, तो बेहतर होगा।"]},{"line": ["- Ronnie, not again! - I'm not moving back to Florida.","- मैं... - फिर से नहीं! फ़्लोरिडा नहीं लौटूँगी।"]},{"line": ["It's great. You get to travel, they have dental, Maverick.","यह बढ़िया है, घूमने का मौका होगा, डेंटल और मैवरिक होंगे।"]},{"line": ["They'll even pay for you to go back to school.","- डेंटल? - स्कूल का खर्चा भी उठाएँगे।"]},{"line": ["I went to school, twice. I have a master's degree in art history.","मैं स्कूल गई थी! दो बार! मेरे पास कला इतिहास में मास्टर डिग्री है!"]},{"line": ["And I have a master's in kung fu movies, - but it doesn't pay the bills. ","मेरी कुंग फू फिल्म में है, पर उससे खर्चा नहीं चलता।"]},{"line": ["- What bills? Your apartment's been rent-controlled","कैसा खर्चा? आपके घर का किराया तब से"]},{"line": ["since your grandma moved in in, like, 1957 or some shit.","नहीं बढ़ा, जब आपकी दादी"]},{"line": ["My grandma died here. My mom died here.","मेरी दादी यहीं मरी थीं। पता है? मेरी माँ यहाँ मरीं।"]},{"line": ["And, by God, your sister and I are gonna die here.","और कसम से, तुम्हारी बहन और मैं यहीं मरेंगे।"]},{"line": ["You know who's not gonna die here? You.","पता है यहाँ कौन नहीं मरेगा? तुम।"]},{"line": ["Cause it's not your house.","क्योंकि यह तुम्हारा घर नहीं है। "]},{"line": ["- It's our house. ","यह हमारा घर है।"]},{"line": ["- Oh, babe.","जान।"]},{"line": ["'Oh, babe'? Did you hear what he said?","-'जान'? सुना इसने क्या कहा? "]},{"line": ["It was romantic. He's a romantic guy.","- रोमांटिक है। यह रोमांटिक बंदा है!"]},{"line": ["- Jesus Christ!","हे भगवान!"]},{"line": ["For the record, a degree in art history is actually very useful.","कला इतिहास में डिग्री वास्तव में बहुत फ़ायदेमंद होती है।"]},{"line": ["Useful? For what? You're sleeping on a couch.","किस चीज़ के लिए? तुम सोफ़े पर सो रही हो।"]},{"line": ["First of all, that is not a couch, it's a futon.","सबसे पहले तो, वह सोफ़ा नहीं है। वह फ़्यूटॉन है।"]},{"line": ["This is not a house, it's a room.","यह घर नहीं है, यह कमरा है।"]},{"line": ["And that is not a circle, it's a swan.","और वह घेरा नहीं है, यह हंस है!"]},{"line": ["Jesus!","हे भगवान!"]},{"line": ["Do you see a swan?","- तुम्हें हंस दिख रहा है? "]},{"line": ["- No, I don't see a swan. - Thank God.","- नहीं तो। शुक्र है भगवान का।"]},{"line": ["Ana. You look so, so good.","ऐना, तुम बहुत अच्छी लग रही हो।"]},{"line": ["- You look so, so good. - I know, know, know.","- बहुत अच्छी लग रही हो। - पता है।"]},{"line": ["Today's the day, Amy. It's auction day.","आज खास दिन है, एमी। नीलामी का दिन है।"]},{"line": ["It's time to get noticed. - It's time to...","यह नज़रों में आने का समय है। यह समय है..."]},{"line": ["- What?","क्या?"]},{"line": ["- What are you looking at? - It's not good.","- क्या देख रही हो? - यह अच्छा नहीं है।"]},{"line": ["What's back there? What?","पीछे क्या लगा है? क्या?"]},{"line": ["It's nothing, right? Right?","कुछ ख़ास नहीं है न, है न?"]},{"line": ["It's not like we work for a sociopathic perfectionist.","हम किसी सनकी के साथ तो काम नहीं करते।"]},{"line": ["- Oh, God. - It's gonna be OK.","- भगवान! - सब ठीक हो जाएगा।"]},{"line": ["Good morning, everyone.","गुड मॉर्निंग, दोस्तो!"]},{"line": ["Mm-hmm. Auction day.","नीलामी का दिन है।"]},{"line": ["Erwins's clients are about to walk through that door,","इरविन्स के ग्राहक उस दरवाज़े से आने वाले हैं,"]},{"line": ["spend millions of dollars on a collection","उस संग्रह पर लाखों डॉलर खर्च करेंगे जिसे मैंने खोजा, तैयार किया,"]},{"line": ["that I found, I curated and I brought under this roof.","और इस छत के नीचे लाई।"]},{"line": ["When they enter, I will not allow them to see anything less than perfection.","जब वे आएँगे, तो मैं उन्हें बेहतरीन से कम कुछ नहीं दिखना चाहिए।"]},{"line": ["That includes your appearances.","इसमें आप लोग भी शामिल हैं।"]},{"line": ["You, you, you. Back of the house. ","तुम, तुम, तुम, पीछे की ओर।"]},{"line": ["Now go hide before anyone sees you.","इससे पहले कि कोई देखे, निकलो।"]},{"line": ["For the rest of you, in the auction room.","बाकी सब, नीलामी वाले कमरे में। "]},{"line": ["- Let's get to work. - Yes.","चलो काम पर लगें। हाँ!"]},{"line": ["Wait.","रुको।"]},{"line": ["You. What's your name?","तुम। तुम्हारा नाम क्या है?"]},{"line": ["Me? Um, Ana. Ana Santos.","मेरा? ऐना। ऐना सैंटोस।"]},{"line": ["What's that massive oil spill on the back of your shirt?","शर्ट के पिछले हिस्से में इतना तेल क्यों लगा है?"]},{"line": ["It's nothing.","कुछ भी नहीं है।"]},{"line": ["Are you implying I'm hallucinating?","क्या मुझे भ्रम हो रहा है?"]},{"line": ["No! No, sorry.","नहीं, माफ़ कीजिए।"]},{"line": ["Um, it must've happened on the train.","ट्रेन में हुआ होगा।"]},{"line": ["Which department are you in?","तुम किस विभाग में हो?"]},{"line": ["Uh, I just finished up my rotation in cataloguing,","मैंने अभी कैटलॉग के काम में रोटेशन पूरा किया है"]},{"line": ["and I've been moved up to auctions, so you're my new boss.","और मैं नीलामी में आई हूँ, तो... आप मेरी नई बॉस हैं।"]},{"line": ["We'll see how long that lasts.","देखते हैं कितने समय तक।"]},{"line": ["Oh, you, short, weird girl, give her your jacket.","छोटी, अजीब सी लड़की। इसे अपनी जैकेट दो, "]},{"line": ["The stain's depressing me. Just cover it up.","दाग बुरा लग रहा है। - इसे ढक लो।"]},{"line": ["Course.","- बेशक।"]},{"line": ["There you go.","यह लो।"]},{"line": ["Why would you put that on your body permanently?","तुमने अपने शरीर पर वह क्यों बनवाया?"]},{"line": ["- I just love art. - Give her the jacket back.","मुझे कला से प्यार है। इसे जैकेट वापस दो।"]},{"line": ["You two will be in charge of something where you're less visible.","तुम दोनों किसी कम दिखने वाली जगह पर होगी।"]},{"line": ["All right, let's go. You heard her.","चलो, चलें। आपने उन्हें सुना।"]},{"line": ["Today was gonna be my first day in there.","आज मेरा वहाँ पहला दिन होता।"]},{"line": ["Becoming indispensable, forging a future, making a name for myself.","अहम बनती, अपना भविष्य बनाती, अपना नाम बनाती।"]},{"line": ["Shit.","धत्!"]},{"line": ["Sorry. Catalogue? Have a great day.","माफ़ कीजिए। कैटलॉग? दिन अच्छा हो। "]},{"line": ["Let us know if you need anything.","अगर कुछ चाहिए हो तो कहिएगा।"]},{"line": ["This is so sad. I mean, Claire's right.","बहुत दुख की बात है। मतलब, क्लेयर सही है।"]},{"line": ["She just couldn't, in good faith,","वह तुम्हें उस चीज़ में सनी हुई,"]},{"line": ["let you in there covered in whatever that is.","कभी वहाँ नहीं जाने दे सकती थी।"]},{"line": ["Come on, Suzette. Covered?","चलो भी, सुज़ेट। 'सनी हुई?'"]},{"line": ["It's barely a spot. You can't even notice it.","छोटा सा दाग है, दिख भी नहीं रहा।"]},{"line": ["Just keep your mouth shut and your eyes open.","अपना मुँह बंद और आँखें खुली रखो।"]},{"line": ["Although, I'm sure you're both used to doing more the opposite.","हालाँकि, मुझे यकीन है कि तुम दोनों उल्टा ही करती होगी।"]},{"line": ["- Bye. - Did she just...","- बाय। - क्या उसने अभी..."]},{"line": ["Yes. She just implied that we suck a lot of...","हाँ। उसने अभी कहा कि हम बहुत चूसते हैं..."]},{"line": ["Ta-ta-ta-ta-ta-ta-ta. Back at your desks.","वापस डेस्क पर।"]},{"line": ["Oh. We're not staying for the auction?","हम नीलामी के लिए नहीं रुक रहे?"]},{"line": ["Oh, yes, you are. Just, ta-ta-ta.","हाँ। बस... वापस अपनी डेस्क पर जाओ।"]},{"line": ["- Welcome, ladies and gentlemen. - Back at your desks.","इरविन्स में स्वागत है..."]},{"line": ["I just don't understand how you can become","समझ में नहीं आता कि कोई ज़िंदा रहते हुए ही सम्मानित कलाकार"]},{"line": ["a respected artist and still be alive, you know?","कैसे बन सकता है, पता है?"]},{"line": ["I don't understand how I'm gonna start a gallery.","समझ में नहीं आता, गैलरी कैसे शुरू करूँ।"]},{"line": ["Even the smallest space I looked at is, like, ten grand a month.","छोटी सी छोटी जगह के लिए भी महीने के दस हज़ार चाहिए।"]},{"line": ["And you don't have diddly-squat to your name apart from a great personality","और तुम्हारे पास बेहतरीन व्यक्तित्व"]},{"line": ["and a bucket full of dreams, my friend.","और सपनों से भरी जेब के अलावा कुछ नहीं है, मेरी दोस्त।"]},{"line": ["Wonder if Claire was ever broke.","पता नहीं क्लेयर कभी कंगाल थी क्या।"]},{"line": ["Don't let the fancy accent fool you.","लाजवाब से लहज़े से धोखा मत खाना।"]},{"line": ["I heard that she's from Minnetonka, Minnesota.","मैंने सुना है कि वह मिनेटोंका, मिनेसोटा से है।"]},{"line": ["- What, wait? - I know. Crazy. Right?","रुको, क्या? मुझे पता है, अजीब है न?"]},{"line": ["Anyway, if all the greatest artists are dead and in museums,","वैसे, अगर सारे महान कलाकार मर चुके हैं और संग्रहालयों में हैं,"]},{"line": ["then what does that make me?","तो इससे मैं क्या हुई?"]},{"line": ["- Wait, am I a ghost? - Amy.","रुको, मैं भूत हूँ? एमी!"]},{"line": ["- Look. Amarillo is acrylic.","देखो, एमरिलो ऐक्रेलिक है।"]},{"line": ["It says 'oil on wood.' It should say 'acrylic on wood.'","लकड़ी पर तेल लिखा है, लकड़ी पर ऐक्रेलिक होना था।"]},{"line": ["- You sure? ","पक्का?"]},{"line": ["- It's a Carmen Herrera. I think I know what I'm talking about.","यह कारमेन हेरेरा है, मुझे पता है मैं क्या कह रही हूँ।"]},{"line": ["I think I need to go in there. Claire should know about this.","मुझे वहाँ जाना चाहिए। क्लेयर को पता होना चाहिए।"]},{"line": ["Hmm, I feel like you're trying to get into a place","मुझे लगता है तुम ऐसी जगह जाना चाह रही हो"]},{"line": ["that you've specifically been told not to.","जहाँ जाने से तुम्हें साफ़ मना किया गया है।"]},{"line": ["I think I'm gonna do it.","मैं जा रही हूँ।"]},{"line": ["- I don't think you should. - I'm gonna.","- मत जाओ। - मैं जा रही हूँ।"]},{"line": ["- I think it's a really bad idea. - I'm going in.","- यह बुरा विचार है। - मैं जा रही हूँ।"]},{"line": ["- Don't leave. - This is how I get in.","- नहीं, प्लीज़! - इसी तरह जाऊँगी।"]},{"line": ["When Claire kills you, I will tell your story.","जब क्लेयर मार डालेगी, तो तुम्हारी कहानी सुनाऊँगी!"]},{"line": ["And continuing on, ladies and gentlemen, we're at $2,400,000.","और पॉल नैश के साथ जारी रखते हुए, देवियो और सज्जनो, हम 2,400,000 डॉलर पर हैं।"]},{"line": ["At 2,400,000, 2,500,000,","तो 2,400,000 डॉलर, 2,500,000 डॉलर,"]},{"line": ["the lady's bid near me.","अब 2,700,00 डॉलर के साथ बोली इन महिला के पास है।"]},{"line": ["- Any advance above...? - What do you think you're doing?","कोई 2,800,000 डॉलर से ज़्यादा की... तुम क्या कर रही हो?"]},{"line": ["I need to talk to Claire. - There's been a mistake. ","क्लेयर से बात करनी है। एक गलती है।"]},{"line": ["- Are you insane? If you don't turn around right now,","पागल हो क्या? अगर तुम अभी नहीं गई,"]},{"line": ["the next person you'll be talking to is an EMT.","तो फिर किसी अस्पताल में मिलोगी।"]},{"line": ["Why is this shit-covered maniac","यह गंदी सनकी यहाँ क्यों है?"]},{"line": ["- in Claire's auction room? - Jesus.","- हे भगवान! "]},{"line": ["- Can't help you now. - There's been a mistake.","- अब मदद नहीं करेंगे। - कैटलॉग में एक गलती है। "]},{"line": ["That's impossible. Which item?","- यह नामुमकिन है। कौन सी चीज़?"]},{"line": ["No time. Let me talk to Claire.","समय नहीं है। क्लेयर से बात करने दो।"]},{"line": ["What the fuck is going on?","- क्या बकवास है? "]},{"line": ["There's been a mistake in the catalogue.","- कैटलॉग में गलती हो गई है।"]},{"line": ["Item number 17 is mislabelled.","आइटम 17 पर गलत लेबल है। "]},{"line": ["It should say 'acrylic on wood.'","लकड़ी पर ऐक्रेलिक होना चाहिए।"]},{"line": ["If you're wrong, you're finished.","- अगर गलत हुई, तो गई काम से। "]},{"line": ["- I'm not. - Leave quietly, now.","- गलत नहीं हूँ। चुपचाप निकल जाओ। "]},{"line": ["- Cover that up. Go. - OK.","उसे ढक लो। - ठीक है। - जाओ!"]},{"line": ["Amarillo 'Dos', painted in 1971, oil on wood.","...एमरिलो डोस 1971 में लकड़ी पर तेल से पेंट की हुई।"]},{"line": ["Excuse me, Reggie. Excuse me.","- माफ़ करना, रेजिनाल्ड। - माफ़ करें।"]},{"line": ["Uh, small typo. It's acrylic on wood, not oil.","छोटी सी गलती है। यह लकड़ी पर ऐक्रेलिक है, तेल नहीं।"]},{"line": ["And, with that, we can start the bidding...","और उसके साथ, बोली शुरू कर सकते हैं..."]},{"line": ["Your coffee, sir.","आपकी कॉफ़ी, सर?"]},{"line": ["Hmm. A little typo.","छोटी सी गलती।"]},{"line": ["A little typo?","छोटी सी गलती?"]},{"line": ["There are no little typos.","कोई छोटी सी गलती नहीं होती।"]},{"line": ["There are only huge fucking mistakes.","बस कमबख्त बड़ी गलतियाँ होती हैं।"]},{"line": ["Has everyone recently dropped acid?","क्या सबने हाल ही में ड्रग्स लिया है?"]},{"line": ["How long have we had these catalogues? Six days.","हमारे पास ये कैटलॉग कब से हैं? छह दिन से।"]},{"line": ["Reginald, the finest auctioneer in New York, he can't speak.","रेजिनाल्ड, न्यू यॉर्क के सबसे अच्छे नीलामीकर्ता बोल नहीं सके।"]},{"line": ["He's so deeply embarrassed.","- यह बहुत शर्मिंदा हैं। - मुझे माफ़ कीजिए।"]},{"line": ["This could have ruined his reputation, Erwins's reputation and my reputation.","यह इनकी, इरविन्स की और मेरी प्रतिष्ठा को खत्म कर सकता था।"]},{"line": ["Who is responsible?","कौन ज़िम्मेदार है?"]},{"line": ["It's inevitable. Who did it? Come on.","इससे बच नहीं सकते। यह किसने किया? बताओ।"]},{"line": ["You.","तुम।"]},{"line": ["Hi.","हैलो।"]},{"line": ["What's your name?","क्या नाम है?"]},{"line": ["- Uh, Buh... - Bobby? Bronson?","बॉबी? ब्रॉन्सन?"]},{"line": ["Blake? Blair?","ब्लेक। ब्लेयर।"]},{"line": ["Basil? Benedict?","बाज़ेल। बेनेडिक्ट।"]},{"line": ["Billy. Yeah. Billy.","बिली। हाँ। बिली।"]},{"line": ["Oh, it is so perfect.","यह एकदम सही है,"]},{"line": ["Because nothing says sophistication","क्योंकि बिली नाम की तरह कुछ भी परिष्कृत नहीं है।"]},{"line": ["quite like the name Billy.","तो, बिली,"]},{"line": ["So, Billy, you understand that Carmen Herrera's 'Dos' was valued at one million dollars?","तुम समझते हो कि कारमेन हेरेरा की डोस का कीमत 1,000,000 डॉलर है?"]},{"line": ["If you wanted to spend a million dollars on a painting,","अगर तुम एक पेंटिंग पर एक मिलियन डॉलर खर्च करना चाहते,"]},{"line": ["and the person selling it to you didn't even know","और उसे बेचने वाले को यह भी न पता हो"]},{"line": ["what kind of paint was used, how would you feel?","कि कौन सा पेंट इस्तेमाल किया गया था, तो तुम्हें कैसा लगेगा?"]},{"line": ["You'd feel a little bit like Erwins Auction House doesn't know what the fuck it's doing.","तो तुम्हें लगेगा कि इरविन्स ऑक्शन हाउस को पता ही नहीं कि वह क्या कर रहा है।"]},{"line": ["So, Billy, today's the day for you to lay down","तो, बिली, आज का दिन तुम्हारे लिए"]},{"line": ["in the grave that was your career, and just dissolve.","करियर के बर्बाद होने का दिन है।"]},{"line": ["There's not an auction house on this planet that will hire you after the emails I'm about to send out.","मेरे ईमेल के बाद, इस धरती पर कोई भी नीलामी हाउस तुम्हें काम पर नहीं रखेगी,"]},{"line": ["So, it's your retirement party.","तो यह तुम्हारी सेवानिवृत्ति की पार्टी है।"]},{"line": ["OK, hooray. Get him some champagne.","ठीक है, वाह! इसे शैम्पेन दो।"]},{"line": ["Happy retirement.","सेवानिवृत्ति की बधाई।"]},{"line": ["Drink it.","इसे पी लो।"]},{"line": ["- Good.","अच्छा है।"]},{"line": ["Done. Please, go. Go. Done. Now.","हो गया। प्लीज़, जाओ। हो गया! अभी।"]},{"line": ["Ana Santos.","ऐना सैंटोस।"]},{"line": ["Ana. Thank you","ऐना।"]},{"line": ["for doing the bare minimum that this job requires,","इस काम के लिए जितना ज़रूरी है उतना करने के लिए शुक्रिया,"]},{"line": ["which is more than most today.","जो आज लगभग सभी के काम से ज़्यादा है।"]},{"line": ["Well done.","बहुत अच्छे!"]},{"line": ["Well done! Well done! Well done! Well done!","बहुत अच्छे!"]},{"line": ["Here's to the bare minimum!","कम से कम काम के नाम!"]},{"line": ["- Go on, Ana!","चलो, ऐना!"]},{"line": ["Ana.","ऐना।"]},{"line": ["What's wrong?","क्या हुआ?"]},{"line": ["Impressing Claire earlier was the biggest triumph.","क्लेयर को प्रभावित करना सबसे बड़ी जीत थी।"]},{"line": ["So what?","तो क्या हुआ?"]},{"line": ["Instead of pay cheques, I got a 'well done.'","तनख्वाह के बजाय, मुझे बस 'बहुत अच्छे' कहा।"]},{"line": ["I can't pay rent with 'well done.'","'बहुत अच्छे' से किराया नहीं दे सकती।"]},{"line": ["No, you can't. You have to pay rent with money.","नहीं दे सकती। तुम्हें पैसे से किराया देना होगा।"]},{"line": ["Amy, if... If this program doesn't work out,","एमी, अगर... अगर यह कार्यक्रम कारगर नहीं हुआ, तो मेरा काम तमाम।"]},{"line": ["that's it. I'm gonna have to go back to Tampa.","मुझे टैम्पा वापस जाना होगा,"]},{"line": ["Sell paintings of boats to senior citizens.","वरिष्ठ नागरिकों को नावों की पेंटिंग बेचनी होगी।"]},{"line": ["Can I crash at your place later?","बाद में तुम्हारे घर आ सकती हूँ?"]},{"line": ["Oh, honey, I have company later.","यार, बाद में कोई आने वाला है।"]},{"line": ["Son of a bitch. Again!","- धत्! फिर से? - रॉनी। चुप रहो।"]},{"line": ["Why are you shushing me? Because you're being so loud.","- चुप क्यों करा रही हो? - क्योंकि तेज़ बोल रहे हो!"]},{"line": ["- Are you kidding me?","क्या मज़ाक है?"]},{"line": ["- I can't do this. - Shh!","मैं नहीं कर सकता।"]},{"line": ["Now I'm up.","अब मैं ऊपर हूँ।"]},{"line": ["Because she fee-fi-fo-fummed into the apartment.","क्योंकि वह घर में आ गई है।"]},{"line": ["Oh, goddamn it! Sorry!","- धत् तेरी की! - माफ़ करना!"]},{"line": ["What type of baboon calls at seven in the morning?","सुबह 7:00 बजे कौन बंदर फ़ोन करता है?"]},{"line": ["Hello, who is this?","हैलो, कौन?"]},{"line": ["Hello?","हैलो?"]},{"line": ["Hello? Is the call dropped?","हैलो? क्या कॉल कट गई है? "]},{"line": ["- Are you there? - Uh, no. Sorry about that.","क्या तुम सुन सकती हो? नहीं। "]},{"line": ["Um, hi. May I ask who's speaking, please?","माफ़ कीजिए। हैलो, कौन बोल रहा है?"]},{"line": ["It's Claire.","क्लेयर बोल रही हूँ।"]},{"line": ["- I'm sorry? - It's your boss.","कौन? तुम्हारी बॉस।"]},{"line": ["- Hmm? - Hi. Yeah, no. Um, I know who you are.","- हैलो। हाँ, नहीं, मैं आपको जानती हूँ। "]},{"line": ["Well, I would assume.","- खैर, मुझे लगा था।"]},{"line": ["- Are you busy? - Shh!","- व्यस्त हो? "]},{"line": ["No. Um, no, I'm not. Sorry. What's up?","न, मैं व्यस्त नहीं हूँ। माफ़ कीजिए, क्या चल रहा है?"]},{"line": ["-'What's up?' - No, no. Sorry. I mean, uh, how can I help?","-'क्या चल रहा है?' - नहीं, माफ़ कीजिए, क्या मदद करूँ?"]},{"line": ["Something came up last minute at our London office.","हमारे लंदन ऑफ़िस में कुछ काम आ गया है।"]},{"line": ["I'm going to be very busy. I need an extra assistant.","मैं बहुत व्यस्त होने वाली हूँ। एक अतिरिक्त सहायक चाहिए।"]},{"line": ["So, you need me to come to London?","तो क्या मैं आपके साथ लंदन आऊँ?"]},{"line": ["Is your passport valid?","तुम्हारा पासपोर्ट वैध है?"]},{"line": ["Yeah. Yeah. Yes. Yep.","हाँ! हाँ।"]},{"line": ["Good! So, you can come to London.","अच्छा! तुम लंदन आ सकती हो।"]},{"line": ["Um, yeah. Yeah, sure. I mean, of course. Great.","हाँ। हाँ, ज़रूर। मेरा मतलब, बिल्कुल। बढ़िया। "]},{"line": ["- Uh, when? - Now.","कब? अभी।"]},{"line": ["Now?","अभी?"]},{"line": ["You should leave for the airport immediately.","तुरंत एयरपोर्ट के लिए निकलो।"]},{"line": ["Don't be late. Suzette is sending you the details.","देर मत करना। सुज़ेट ज़रूरी जानकारी भेज रही है। बाय।"]},{"line": ["- Goodbye. - Uh, bye.","बाय।"]},{"line": ["I just got invited to go to London with Claire Dupont.","क्लेयर ड्यूपॉन्ट के साथ लंदन जाने का बुलावा आया है।"]},{"line": ["This is what you wanted, right?","तुम यही चाहते थी, है न?"]},{"line": ["- Yeah! - Yes!","हाँ!"]},{"line": ["I'm going to London with Claire Dupont!","क्लेयर ड्यूपॉन्ट के साथ लंदन जाऊँगी!"]},{"line": ["Yes, hold on. I'll help you pack. I'm going to London with Claire Dupont!","- हाँ, रुको, मैं सामान बाँधता हूँ। - क्लेयर के साथ लंदन जा रही हूँ!"]},{"line": ["You need to get all your things into your bag. You don't know how long you'll be there.","तुम्हारा सारा सामान बैग में रखते हैं, तुम नहीं जानती कि वहाँ कब तक रहोगी।"]},{"line": ["I always knew you were gonna be a big deal. That's why I let you stay here for so long. ","मुझे पता था तुम कामयाब होगी। इसलिए इतने दिनों तक रहने दिया।"]},{"line": ["Let me help you. Thanks, Ronnie. ","- मैं मदद करता हूँ। - शुक्रिया।"]},{"line": ["You know I'm only gone for a few days? Don't jinx it. ","- बस कुछ दिनों के लिए जाऊँगी। - हाँ, नज़र मत लगाओ।"]},{"line": ["Uh, I need you to remember something.","एक बात याद रखना।"]},{"line": ["- London ain't New York. OK? - Right. Yeah.","- लंदन न्यू यॉर्क नहीं है, ठीक है? - ठीक है। हाँ।"]},{"line": ["I don't want you going over there getting seduced by their big clocks and pirate accents.","मैं नहीं चाहता कि उनकी बड़ी घड़ियों और लुटेरों वाले लहज़े से बहक जाओ।"]},{"line": ["Listen here, you're a New Yorker now,","सुनो, तुम अब न्यू यॉर्क की हो।"]},{"line": ["through and through. Even if you don't have a place to stay.","पूरी तरह। भले ही तुम्हारे पास रहने की जगह नहीं है।"]},{"line": ["And being a New Yorker means that you fight every single day,","और न्यू यॉर्क की होने का मतलब है कि तुम लड़ोगी। रोज़।"]},{"line": ["no matter what comes at you, OK?","चाहे कैसी भी मुसीबत आए। ठीक है?"]},{"line": ["And remember, nothing is real, if you don't believe in who you are.","और याद रखना, अगर तुम खुद पर यकीन नहीं करती तो कुछ भी वास्तविक नहीं है।"]},{"line": ["That's really sweet, Ronnie.","बहुत प्यारी बात कही, रॉनी।"]},{"line": ["Rocky Balboa said that.","रॉकी बाल्बोआ ने कहा था।"]},{"line": ["Isn't he from Philly?","वह फ़िली से है न?"]},{"line": ["He moved there from Brooklyn.","वह ब्रुकलिन से वहाँ गया था।"]},{"line": ["I love you. - I love you. - Yeah.","- तुमसे प्यार है। - मुझे भी।"]},{"line": ["- I love you, Viv. - You've got this.","- हाँ? - प्यार है! - तुमसे प्यार है, विव! - तुम कर लोगी।"]},{"line": ["- You got this. - Ronnie.","- ठीक है। - तुम कर लोगी।"]},{"line": ["Hold on one second, sweetheart.","- रॉनी। - एक मिनट, रुको।"]},{"line": ["- There you go. Put that on. - Thank you. You're welcome.","- यह लो। तुम्हारा स्वागत है। - शुक्रिया।"]},{"line": ["- Ah, OK. - Here you go.","- ठीक है! - यह लो।"]},{"line": ["- There you go. - Bye, guys.","- ठीक है! - बाय!"]},{"line": ["Text us when you're through security.","- सुरक्षा से निकलकर मैसेज करना। "]},{"line": ["- I will, I will, I will. - Love you. Bye!","- हाँ। - प्यार है! - ठीक है। - प्यार है! शुक्रिया! - बाय!"]},{"line": ["- Get out of my house. - Mwah.","- मेरे घर से निकलो। शुक्रिया। - बाय।"]},{"line": ["- Hi. - Why don't you have a cart?","हैलो। कार्ट क्यों नहीं ली?"]},{"line": ["Cart? A cart! Yes.","कार्ट? कार्ट! हाँ!"]},{"line": ["So sorry.","माफ़ करना!"]},{"line": ["I'll meet you guys inside. OK.","आप लोगों से अंदर मिलती हूँ!"]},{"line": ["Hello. Give me your passport. We're checking in.","हैलो? - पासपोर्ट दो, हम चेक इन कर रहे हैं। - हाँ।"]},{"line": ["Can you hurry up? We don't have all day.","- हे भगवान। - जल्दी करोगी? इतना समय नहीं है।"]},{"line": ["There you go.","ठीक है। यह लो।"]},{"line": ["Oh, my God, this photo's tragic.","हे भगवान, यह तस्वीर घटिया है।"]},{"line": ["- So cute.","कितनी प्यारी है।"]},{"line": ["Oh. Not really a big traveller, hmm?","ज़्यादा सफ़र नहीं करती।"]},{"line": ["I've only ever had to use it once for study abroad.","विदेश में पढ़ाई के लिए एक बार इस्तेमाल किया।"]},{"line": ["Aw. This will be so cool for you, then.","फिर तुम्हारे लिए बहुत अच्छा होगा।"]},{"line": ["Do you wanna place your bags up here, please?","- अपने बैग यहाँ ऊपर रखिए। - हाँ।"]},{"line": ["- Yep. - Put the luggage up here.","सामान यहाँ रखो।"]},{"line": ["This is where they weigh the bags to make sure they aren't too heavy.","ताकि बैग का वज़न नापकर देख सकें कि ज़्यादा भारी तो नहीं।"]},{"line": ["Thank you, Renee. Oh, my God. ","- शुक्रिया, रेने। - हे भगवान!"]},{"line": ["What is taking so long?","इतना समय क्यों लग रहा है?"]},{"line": ["The whole point of gold status is efficiency. Hmm!","गोल्ड स्टेटस का मतलब ही जल्दी है।"]},{"line": ["Oh, no, no, no. You're not on this flight.","नहीं। तुम इस फ़्लाइट में नहीं हो।"]},{"line": ["I'm not travelling with you guys?","तुम लोगों के साथ नहीं जा रही?"]},{"line": ["Our flight was full, so I put you on one that leaves in four hours, in economy.","हमारी फ़्लाइट भरी हुई थी, इसलिए तुम चार घंटे बाद वाली में हो।  इकोनॉमी में। "]},{"line": ["Get some sleep. We're gonna need you to hit the ground running.","- अगर मैं होती, तो थोड़ा सो लेती। - तुम तुरंत काम शुरू करोगी। "]},{"line": ["Yeah. Claire doesn't believe in jet lag.","- हाँ। क्लेयर को जेटलैग में यकीन नहीं।"]},{"line": ["Um, why did you guys have me get here so early?","तो मुझे इतनी जल्दी यहाँ क्यों बुलाया?"]},{"line": ["To help with the bags, silly.","बैग उठाने के लिए, बेवकूफ़!"]},{"line": ["Enjoy your flight.","अपनी उड़ान का मज़ा लें।"]},{"line": ["Hmm, thanks.","शुक्रिया।"]},{"line": ["You're between me and my first martini.","तुम मेरे और मेरी पहली मार्टिनी के बीच हो।"]},{"line": ["Unwise.","नासमझ।"]},{"line": ["Uh, is there an on switch for you?","तुम्हें अलग से कहना पड़ेगा?"]},{"line": ["Oh, um, my flight doesn't leave for another few hours, so...","मेरी फ़्लाइट कुछ घंटे बाद है, तो..."]},{"line": ["- Fully booked out. - Yeah.","- पूरी तरह बुक है। - हाँ।"]},{"line": ["Oh, really? Why are you here so early?","सच में? इतनी जल्दी क्यों आई?"]},{"line": ["In case you needed help with bags or holding things.","सोचा आपको बैग या... चीज़ें पकड़ने में मदद चाहिए होगी।"]},{"line": ["Oh, OK. Strong choice. Way to kiss ass. La forza!","ठीक है। अच्छा फैसला था। चमचागिरी की हद। क्या बात है।"]},{"line": ["Still, I expect you in action first thing in the morning.","फिर भी, सुबह एकदम तैयार मिलना।"]},{"line": ["None of this jet-lag bullshit.","जेटलैग वाली बकवास नहीं।"]},{"line": ["I'll create an email account and call-forwarding to her phone.","एक ईमेल अकाउंट बनाकर इसके फ़ोन पर कॉल भेज दूँगी।"]},{"line": ["Renee, spare me the details.","रेने। मुझे ब्योरा मत दिया करो। "]},{"line": ["Let's move.","चलो चलें।"]},{"line": ["Welcome to being attached to your phone 24/7.","अपने फ़ोन से हमेशा चिपके रहने के लिए तैयार रहो।"]},{"line": ["London, so exciting. See you there.","लंदन। कितना रोमांचक होगा। वहीं मिलते हैं।"]},{"line": ["I don't know how you put up with those three.","इस समय, हम आमंत्रित करना...पता नहीं आप उन तीनों को कैसे बर्दाश्त करती हैं।"]},{"line": ["I'm going to England for the first time in my life.","ज़िंदगी में पहली बार इंग्लैंड जा रही हूँ।"]},{"line": ["If I have to wait, that's what I'll do.","अगर इंतज़ार करना पड़े, तो वही करूँगी।"]},{"line": ["- Can I see your passport? - Yeah.","- पासपोर्ट देख सकती हूँ, प्लीज़? - हाँ।"]},{"line": ["Least amount of legroom and next to the toilet?","सबसे कम लेग रूम और टॉयलेट के बगल में?"]},{"line": ["Oh, someone knows how to ruin a transatlantic.","कोई जानता है कि लंबी उड़ान को कैसे बर्बाद करे।"]},{"line": ["You're gonna need your rest.","आपको आराम की ज़रूरत है।"]},{"line": ["The best place to wait is in the first-class lounge.","फ़र्स्ट क्लास लाउंज इंतज़ार करने की बेहतरीन जगह है।"]},{"line": ["Well, unless that computer can pay off years of student loan debt...","अगर यह कंप्यूटर सालों का छात्र ऋण चुका सकता है, तो।"]},{"line": ["You just been upgraded.","आपको अपग्रेड किया गया है।"]},{"line": ["Upgraded?","अपग्रेड किया गया?"]},{"line": ["What? Why?","क्या? क्यों?"]},{"line": ["I only deal with assholes a couple of times a day.","मैं दिन में कुछ ही बार कमीनों से निपटती हूँ।"]},{"line": ["Seems like you need to all the time.","और लगता है आप हमेशा ऐसा करती हैं।"]},{"line": ["First class? I've never been in first class.","फ़र्स्ट क्लास? कभी फ़र्स्ट क्लास में नहीं गई। "]},{"line": ["This is incredible. Thank you so much.","लाजवाब। बहुत-बहुत शुक्रिया।"]},{"line": ["I don't even know what to say. Just got upgraded.","मेरे पास लफ़्ज़ नहीं हैं। मैं अपग्रेड कर दी गई!"]},{"line": ["Told you it wasn't a myth.","कहा था यह मिथक नहीं है।"]},{"line": ["- Hi, welcome to the lounge. - Hi. Thank you.","- हैलो। लाउंज में स्वागत है। - हैलो। शुक्रिया।"]},{"line": ["We're gonna put you in the spa, get you a nice long massage.","हम आपको स्पा में भेजेंगे। आपको अच्छी, लंबी मालिश देंगे।"]},{"line": ["And then afterwards, maybe some fun treatments.","और फिर बाद में, कुछ मज़ेदार सेवाएँ मिलेंगी।"]},{"line": ["And then, we will gladly send you off with a Bloody Mary.","और फिर, हम आपको ख़ुशी से ब्लडी मैरी शराब के साथ विदा करेंगे।"]},{"line": ["Ooh, yes, please, to all of that.","हाँ, प्लीज़। सबके लिए।"]},{"line": ["- Hey. - How are you?","- हैलो। - कैसी हैं?"]},{"line": ["The spa's lovely. Yeah, you should try it.","स्पा प्यारा है। हाँ, आपको भी जाना चाहिए।"]},{"line": ["Hello? I'm trying to reach Claire Dupont. ","- हैलो? - क्लेयर ड्यूपॉन्ट से बात करनी है।"]},{"line": ["Is this Suzette? No. Uh, sorry, this is Ana, her third.","- क्या आप सुज़ेट हैं? - नहीं। माफ़ करें, ऐना हूँ, उनकी तीसरी।"]},{"line": ["Claire's on a flight right now, um, but how can I help?","क्लेयर अभी हवाई जहाज़ में हैं। पर मैं क्या मदद कर सकती हूँ?"]},{"line": ["I need a London address for the delivery.","डिलीवरी के लिए मुझे लंदन का पता चाहिए।"]},{"line": ["Address? Uh, sorry, one second. Let me just check...","पता? माफ़ कीजिए, एक सेकंड, मुझे बस..."]},{"line": ["Oh, my God.","हे भगवान।"]},{"line": ["- Oh, my God! - Yeah. Uh...","हे... भगवान। हाँ।"]},{"line": ["- And they're suede. - Yeah.","- और ये स्वेड हैं। - हाँ।"]},{"line": ["- It's fine. Don't worry. - Why don't you come with me?","- कोई बात नहीं। - आप मेरे साथ क्यों नहीं आते?"]},{"line": ["- Can I pay for your dry-cleaning? - No, it's fine.","- ड्राई क्लीनिंग के पैसे दे दूँ? - नहीं।"]},{"line": ["- Are you sure? - Yeah.","- पक्का? - हाँ।"]},{"line": ["Sorry.","माफ़ कीजिए।"]},{"line": ["Hello? Are you still there? Hello?","हैलो, आप अब भी लाइन पर हैं? हैलो?"]},{"line": ["Miss Santos, lovely to have you on board.","मिस सैंटोस, आपको यहाँ पाकर अच्छा लगा।"]},{"line": ["Care for a champagne to start?","शुरुआत शैम्पेन से करेंगी?"]},{"line": ["I would, thank you.","मैं लूँगी। शुक्रिया।"]},{"line": ["Right.","ठीक है।"]},{"line": ["and God knows how many different facial creams","और भगवान जाने चेहरे पर कितनी फ़ेशियल क्रीम लगा रखी थी..."]},{"line": ["she had on. One second, sorry.","एक सेकंड, माफ़ करना।"]},{"line": ["Shit. Bruv, she was stomping around the lounge, not looking where she's going.","नहीं, वह लाउंज में घूम रही थी, बिना यह देखे कि कहाँ जा रही है।"]},{"line": ["She throws her drink all over me, face is glued to her phone.","अपनी ड्रिंक मेरे ऊपर गिरा दी। फ़ोन से चिपकी हुई थी।"]},{"line": ["Not a care in the world. Yeah, she's probably an alcoholic.","किसी की परवाह नहीं थी। हाँ, शायद शराब पी रखी थी।"]},{"line": ["Hmm. That's a good idea.","अच्छा विचार है।"]},{"line": ["OK, bye. Sorry.","ठीक है, बाय। माफ़ करना।"]},{"line": ["Can I offer sir anything? Wine, beer, Bloody Mary?","मैं कुछ ला सकता हूँ, सर, वाइन, बीयर, ब्लडी मैरी?"]},{"line": ["If you want a Bloody Mary, you can wring out my jacket.","अगर ब्लडी मैरी चाहिए, तो मेरी जैकेट को निचोड़ लो।"]},{"line": ["You'd probably get a few glasses out of it.","शायद इसमें से कुछ गिलास शराब निकल आए।"]},{"line": ["Um, but, no. Two glasses of champagne.","पर नहीं। दो गिलास शैम्पेन।"]},{"line": ["Two champagnes? Of course, sir. Thank you. ","- दो शैम्पेन। बिल्कुल, सर। - शुक्रिया।"]},{"line": ["You didn't want anything else, did you?","आप और कुछ नहीं चाहती हैं?"]},{"line": ["No, I'm good, thank you.","नहीं, मैं ठीक हूँ। शुक्रिया।"]},{"line": ["- You sure? - Mm-hmm.","पक्का?"]},{"line": ["- Bloody Mary maybe? ","शायद, ब्लडी मैरी?"]},{"line": ["- No, never really liked them.","नहीं। कभी अच्छी नहीं लगी।"]},{"line": ["Oh, right. Well, I apologize then, because I smell like I'm wearing a cologne by V8.","ठीक है। माफ़ी चाहता हूँ, क्योंकि लग रहा है मैंने वी8 कलोन लगाया हुआ है।"]},{"line": ["I thought that was on purpose.","शायद यह जानबूझकर किया है।"]},{"line": ["I'm William, by the way.","वैसे, मैं विलियम हूँ।"]},{"line": ["Ana.","ऐना।"]},{"line": ["Ana. It's a pleasure to meet you, Ana.","ऐना। मिलकर खुशी हुई, ऐना। "]},{"line": ["What brings you to London?","लंदन क्यों जा रही हैं?"]},{"line": ["Uh, work. Are you headed back home?","काम। आप घर वापस जा रहे हैं?"]},{"line": ["What gave it away? Sophisticated English charm?","कैसे पता चला? परिष्कृत अंग्रेज़ी आकर्षण?"]},{"line": ["Yeah, that must be it.","हाँ, वही।"]},{"line": ["But, no, I'm actually, uh...","खैर, नहीं, दरअसल मैं..."]},{"line": ["I was at a job interview in New York.","न्यू यॉर्क में इंटरव्यू देने आया था।"]},{"line": ["Now I'm on my way back to see my mum for her birthday.","और अब माँ के जन्मदिन पर उनके पास जा रहा हूँ।"]},{"line": ["OK. You get points back for that.","ठीक है। उसके लिए नंबर मिलेंगे।"]},{"line": ["Points? I didn't realise we were playing a game.","नंबर? मुझे नहीं पता था कि गेम चल रहा है।"]},{"line": ["- What do I get if I win? - A Bloody Mary.","- अगर मैं जीता तो क्या मिलेगा? - ब्लडी मैरी।"]},{"line": ["Right. Well, in that case, I'll stop trying to score.","हाँ। तब तो मैं नंबर लेना बंद कर दूँगा।"]},{"line": ["What... What kind of work brings you over to England then?","इंग्लैंड में किस तरह का काम है?"]},{"line": ["I work for an auction house here in the city,","मैं यहाँ शहर में एक नीलामी हाउस के लिए काम करती हूँ।"]},{"line": ["and our London branch has called in","और हमारी लंदन शाखा ने"]},{"line": ["the director of the New York office to save the day.","मदद के लिए न्यू यॉर्क ऑफ़िस के निदेशक को बुलाया है।"]},{"line": ["- The director? - Mm-hmm.","निदेशक?"]},{"line": ["Wow, that's... That's impressive.","खैर, क्या बात है।"]},{"line": ["- Yeah, I guess. - Forgive me for this.","हाँ, शायद। माफ़ कीजिए।"]},{"line": ["You seem a bit young to be the director.","पर आपकी उम्र निदेशक जितनी नहीं लगती।"]},{"line": ["What? Do you get that a lot?","आपको बहुत सुनने को मिलता है?"]},{"line": ["Yeah. Yeah, actually, I do.","हाँ। वास्तव में, यही सुनने को मिलता है।"]},{"line": ["Well, it's probably cause I'm, like,","यह शायद इसलिए है क्योंकि मैं"]},{"line": ["the youngest director in company history.","कंपनी के इतिहास में सबसे कम उम्र की निदेशक हूँ।"]},{"line": ["- Wow. - Yeah.","वाह। हाँ।"]},{"line": ["Jesus, wow.","हे भगवान। वाह, वह..."]},{"line": ["Lucky you. Good person to know.","खुशकिस्मत हैं। जानकर अच्छा लगा।"]},{"line": ["I worked very hard for it, Will. Can I call you Will?","इसके लिए बहुत मेहनत की है, विल। क्या मैं आपको विल बुला सकती हूँ?"]},{"line": ["- Am I wrong though?","क्या मैं गलत हूँ?"]},{"line": ["- I can't believe you said that. ","नहीं, यकीन नहीं हो रहा कि आपने ऐसा कहा।"]},{"line": ["- You're evil.","आप शैतान हैं।"]},{"line": ["Seems like you two are enjoying yourselves.","लगता है कि आप आनंद ले रहे हैं।"]},{"line": ["Well, that's what you think.","आपको ऐसा लगता है।"]},{"line": ["She's been attacking my livelihood - for the last half an hour.","यह पिछले आधे घंटे से मेरी रोज़ी-रोटी पर हमला कर रही हैं।"]},{"line": ["- Shall I get you another round? - Yeah, go on then.","एक और बार लाऊँ? हाँ। बिल्कुल।"]},{"line": ["- Please. Thank you. - Course, sir.","- प्लीज़। शुक्रिया। - जी, सर।"]},{"line": ["These are so cute.","ये बहुत प्यारे हैं।"]},{"line": ["Right, no. Look.","अच्छा। अब..."]},{"line": ["The point that I'm trying to make is,","देखो, मैं यह कहने की कोशिश कर रहा हूँ,"]},{"line": ["to do what I do, you have to interact with art every day.","कि मैं जो करता हूँ, वह करने के लिए, आपको हर दिन कला चाहिए।"]},{"line": ["I'm sorry. How does someone who works in advertising - interact with art every day? ","माफ़ करना। विज्ञापन में काम करने वाले का कला से क्या लेना-देना?"]},{"line": ["- Oh. Don't do this.","ऐसा मत करो।"]},{"line": ["Just because you're a swanky art director from New York,","तुम कला निदेशक हो, तो यह तय नहीं"]},{"line": ["it doesn't mean you get to decide what is and isn't art.","कर सकती कि क्या कला है और क्या नहीं।"]},{"line": ["Actually, that's exactly what it means.","- यह ऐसे काम नहीं करता। - बिल्कुल ऐसे ही करता है।"]},{"line": ["Name one meaningful thing that came from an ad.","विज्ञापन से निकली एक सार्थक चीज़ बताओ।"]},{"line": ["- I wouldn't exist without an ad. - Oh, come on.","विज्ञापन के बिना मैं नहीं होता। चलो भी।"]},{"line": ["OK, well, I'll just prove it to you.","ठीक है। मैं अभी साबित कर दूँगा।"]},{"line": ["Um, my mum did a yogurt ad back in the '90s,","मेरी माँ ने '90 के दशक में दही का एक विज्ञापन किया था।"]},{"line": ["and my dad saw it","और पापा ने वह देखा"]},{"line": ["and basically chased her down until she agreed to marry him and have a kid.","और तब तक उनके पीछे पड़े रहे जब तक वह शादी और बच्चे के लिए मान नहीं गई।"]},{"line": ["- That's your mom? - Mm-hmm.","यह तुम्हारी माँ हैं?"]},{"line": ["- She's beautiful. - That's a much nicer description","वह सुंदर हैं।"]},{"line": ["than what the boys at school used to say.","स्कूल के लड़के जो कहते थे उससे यह बहुत अच्छा है।"]},{"line": ["So, this is what your entire existence boils down to?","तो तुम्हारा पूरा अस्तित्व इस पर टिका है?"]},{"line": ["Your dad getting horny for raw, Greek yogurt?","पापा के कच्चे ग्रीक योगर्ट पर फ़िदा होने पर?"]},{"line": ["If you want to give me an existential crisis, then, yes,","अगर मेरे अस्तित्व पर सवाल उठाना चाहती हो,"]},{"line": ["that's what it comes down to.","तो, हाँ, ऐसी ही बात है।"]},{"line": ["- It just goes to show... - Mm-hmm.","यह बस दिखाता है "]},{"line": ["...that chance moments can change the course of your life.","कि संयोग आपके जीवन को बदल सकते हैं।"]},{"line": ["Ladies and gentlemen, we are beginning our descent into London. The pilot...","देवियो और सज्जनो, हम लंदन में उतरना शुरू कर रहे हैं।"]},{"line": ["Hello. Please put your seat up for landing.","हैलो। लैंडिंग के लिए प्लीज़ सीट ऊपर कर लें।"]},{"line": ["Yeah. Yeah.","हाँ।"]},{"line": ["And also, I'm going to need the salt and pepper shakers back.","और साथ ही, मुझे नमक और काली मिर्च के शेकर वापस चाहिए।"]},{"line": ["What?","क्या?"]},{"line": ["The salt and pepper shakers.","नमक और काली मिर्च के शेकर।"]},{"line": ["- Sorry about that. - Thank you.","माफ़ करना। शुक्रिया।"]},{"line": ["Unbelievable.","यकीन नहीं होता।"]},{"line": ["I'm gonna have to have a word with Immigration when we land.","उतरने पर मुझे आप्रवासन से बात करनी होगी, है न?"]},{"line": ["Shit.","धत्।"]},{"line": ["Do you know where you're going?","कहाँ जा रही हो?"]},{"line": ["Uh, yeah, the Carlson?","हाँ, द कार्लसन।"]},{"line": ["- Very swanky. - Only the best.","- बहुत बढ़िया। - सबसे अच्छा है।"]},{"line": ["- Well, look, if you'd like... - Will!","- देखो, अगर तुम चाहो तो... - विल।"]},{"line": ["- Will! Will! - One moment.","विल! विली! एक मिनट।"]},{"line": ["Hey! Oh, hello, my darling.","- हैलो, मेरी जान। - हैलो, माँ।"]},{"line": ["- Hi, Mum. - Hmm, why are you so smelly?","इतनी बदबू क्यों आ रही है?"]},{"line": ["My goodness. Look at you. What have you done?","हे भगवान। देखो तो। तुमने क्या किया?"]},{"line": ["- Yes, can...? - Why do you look so tired?","- हाँ। - इतने थके हुए क्यों लगते हो?"]},{"line": ["- How was the flight? - Yeah, well, the...","- उड़ान कैसी रही? - हाँ, खैर, वह..."]},{"line": ["Did you bring a beautiful woman home to meet your rapidly aging mother?","तेज़ी से बूढ़ी होती माँ से मिलाने के लिए खूबसूरत लड़की लाए हो?"]},{"line": ["There's hope for grandchildren yet.","तो पोते-पोतियों की उम्मीद है।"]},{"line": ["Mum, this is Ana. She's an American. It's her first time in London.","यह ऐना है। यह अमरीकी है। यह पहली बार लंदन आई है।"]},{"line": ["She's the one that spilt Bloody Mary all over my shoes, trousers and jacket.","इसी ने मेरे जूते, पतलून और जैकेट पर ब्लडी मैरी गिराई थी।"]},{"line": ["- Willy, don't be rude.","विली, इतने रूखे मत बनो।"]},{"line": ["Ana, I would like to introduce you to my mum, Catherine.","ऐना, मेरी माँ, कैथरीन से मिलो।"]},{"line": ["- Pleasure to meet you. - Nice to meet you.","- मिलकर अच्छा लगा। - आपसे मिलकर भी अच्छा लगा।"]},{"line": ["You are gorgeous.","आप बहुत खूबसूरत हैं।"]},{"line": ["You look like you stepped out of a Jean Béraud painting.","लगता है जैसे जॉन बेरॉ पेंटिंग से बाहर निकल आई हैं।"]},{"line": ["Oh, what a charming thing to say.","कितनी प्यारी बात कही है।"]},{"line": ["Jean Béraud is actually one of my favourites.","जॉन बेरॉ मेरे पसंदीदा हैं।"]},{"line": ["- Mine too. - Tell me, where are you going?","मेरे भी। तुम कहाँ जा रही हो? "]},{"line": ["- Are you waiting for someone? - Um, no. I'm on my own,","किसी का इंतज़ार कर रही हो? नहीं। मैं अकेली हूँ। "]},{"line": ["but I'm going to the Carlson.","पर मैं कार्लसन जा रही हूँ।"]},{"line": ["No, no, no, no, not the Carlson. That's four streets from my house.","नहीं। कार्लसन नहीं, वह मेरे घर से चार गली दूर है।"]},{"line": ["Do you want a lift?","लिफ़्ट चाहिए?"]},{"line": ["Oh, no, no, no. I couldn't. I'll just...","नहीं। मैं नहीं ले सकती। मैं बस..."]},{"line": ["Come with us, please.","हमारे साथ आओ। प्लीज़।"]},{"line": ["That'd be incredibly helpful.","यह बहुत मददगार होगा।"]},{"line": ["- Grab her bags. - I... I was going to.","इसके बैग ले लो। मैं लेने ही वाला था।"]},{"line": ["- Hello, sir. - Hi, Joe, how are you?","हैलो, सर। - हैलो, जो। कैसे हो? "]},{"line": ["I'm all right. Nice to see you.","- ठीक हूँ। मिलकर अच्छा लगा।"]},{"line": ["- This is our new friend Ana. - Miss Ana.","यह हमारी नई दोस्त है, ऐना।"]},{"line": ["- Hi. - Let me get these for you.","- मैं ले लेता हूँ। - हैलो। मैं बस..."]},{"line": ["Let me just... I'll take this with me.","- मैं यह अपने साथ रखूँगी। "]},{"line": ["Yeah, no worries.","- हाँ, ठीक है।"]},{"line": ["We'll do a stopover at the Carlson to drop off Ana.","हम ऐना को छोड़ने के लिए कार्लसन में थोड़ी देर रुकेंगे।"]},{"line": ["Very nice. You must be doing very well for yourself.","बहुत अच्छे। आप बहुत अच्छा काम कर रही होंगी।"]},{"line": ["Actually, what is it that you do, darling?","दरअसल, तुम क्या करती हो, बेटा?"]},{"line": ["God, don't get her started.","भगवान। इसे शुरू मत करने दीजिए।"]},{"line": ["I work in the art business.","मैं कला व्यवसाय में काम करती हूँ।"]},{"line": ["That's wonderful. - I knew I liked you.","बहुत अच्छे। तभी मैं तुम्हें पसंद करती हूँ।"]},{"line": ["Art business. What a paradox.","कला व्यवसाय, कितना विरोधाभास है,"]},{"line": ["Like saying you work in chocolates or drugs","जैसे यह कहना कि आप चॉकलेट, ड्रग्स "]},{"line": ["or phenomenal sex. Slices of heaven.","या ज़बरदस्त सेक्स का काम करते हैं। बेहतरीन काम। "]},{"line": ["But, what specifically?","पर खासकर क्या काम करती हो?"]},{"line": ["- Specifically? - Yes.","- खासकर? - हाँ।"]},{"line": ["Like, like, what I do specifically?","- जैसे... जैसे मैं खासकर क्या करती हूँ? - हाँ।"]},{"line": ["- Yes. - God, it's so boring.","भगवान, यह बहुत उबाऊ है।"]},{"line": ["Um, I basically source and sell elite collections","मैं मूल रूप से दुनिया भर से कुछ बेहतरीन"]},{"line": ["of some of the most exquisite art from around the world,","कलाओं का खास संग्रह करती हूँ, और उन्हें बेचती हूँ"]},{"line": ["to all sorts of...","कुछ खास लोगों को..."]},{"line": ["Oligarchs, warlords, billionaires.","कुलीन वर्ग, सरदारों, अरबपतियों को।"]},{"line": ["...clients who think they understand art better than I do,","ऐसे ग्राहक जो सोचते हैं कि वे कला को मुझसे बेहतर समझते हैं,"]},{"line": ["like your charming ad exec of a son over here.","जैसे आपका आकर्षक एड कार्यकारी बेटा।"]},{"line": ["- What do you do, Catherine? - You'll never guess.","- आप क्या करती हैं, कैथरीन? - सोच भी नहीं सकती।"]},{"line": ["Well, actually, I'm a bit of an artist myself.","दरअसल, मैं खुद भी एक कलाकार हूँ।"]},{"line": ["- An eccentric like you. - Oh.","तुम्हारे जैसी सनकी।"]},{"line": ["Though, in the end, the muses chose to make me a star of both stage and screen.","हालाँकि, अंत में, भगवान ने मुझे मंच और पर्दे, दोनों का स्टार बनाने के लिए चुना।"]},{"line": ["And yogurt ads.","- और दही के विज्ञापन। "]},{"line": ["God! Did those make it stateside?","- भगवान। वे अमरीका भी पहुँच गए?"]},{"line": ["- I used to love them ads. - I showed her, Mum.","मुझे वे विज्ञापन पसंद थे। मैंने दिखाया, माँ।"]},{"line": ["Oh, you're such a braggart.","तुम बहुत डींगें मारते हो।"]},{"line": ["So, does that mean you're famous?","तो, इसका मतलब है कि आप मशहूर हैं?"]},{"line": ["From Dover to the Hebrides,","डोवर से हेब्राइड्स तक।"]},{"line": ["but my work never translated to the States, I'm afraid.","पर मेरा काम कभी अमरीका नहीं पहुँच सका।"]},{"line": ["I'm too complicated for their taste.","मैं उनके हिसाब से बहुत पेचीदा हूँ।"]},{"line": ["She's UK famous.","यह यूके में मशहूर हैं।"]},{"line": ["For the best, really. I wouldn't be comfortable","सही ही है, सच में।"]},{"line": ["sharing the same continent as Florida.","मैं फ़्लोरिडा के महाद्वीप को साझा करने में सहज नहीं होती।"]},{"line": ["I'm actually from there.","मैं वहीं से हूँ।"]},{"line": ["- Darling, you seem so sane.","बेटा। तुम बहुत समझदार लगती हो।"]},{"line": ["Thank you.","शुक्रिया।"]},{"line": ["OK, so listen, look. If you're not too busy being a swanky art director from New York,","ठीक है। तो सुनो, देखो, अगर तुम न्यू यॉर्क से"]},{"line": ["or whatever it is you do, I would love to take you out.","बेहतरीन कला निर्देशक होने के नाते बहुत व्यस्त नहीं हो,"]},{"line": ["Show you round the town, you know?","तो मेरे साथ चलना, मैं तुम्हें शहर दिखाऊँगा।"]},{"line": ["Only thing is, I might be really busy with work.","मैं शायद काम में व्यस्त हो जाऊँ।"]},{"line": ["Right, OK.","ठीक है।"]},{"line": ["But we can probably exchange numbers.","पर हम नंबर ले सकते हैं।"]},{"line": ["- Ana. - Oh, for...","ऐना।"]},{"line": ["You must give me your phone number.","मुझे अपना फ़ोन नंबर दे दो।"]},{"line": ["Sure. Course.","ज़रूर। बिल्कुल।"]},{"line": ["- I want to see her again. - Nice and subtle.","इससे फिर मिलना चाहूँगी।"]},{"line": ["- Thank you, Mum.","हाँ। बढ़िया। शुक्रिया, माँ।"]},{"line": ["There you go.","यह लीजिए।"]},{"line": ["Now I'll shut up and let you two sort it.","अब चुप रहूँगी और तुम दोनों को बोलने दूँगी।"]},{"line": ["- Bye, darling. - Thank you so much for the ride.","- शुक्रिया। - बाय, बेटा। - यहाँ छोड़ने के लिए शुक्रिया। "]},{"line": ["Oh, please, darling.","- प्लीज़। नहीं।"]},{"line": ["Uh, so I guess I'll just...","तो, मुझे लगता है कि मैं बस..."]},{"line": ["You'll get my number from your mom.","- तुम्हें अपनी माँ से नंबर मिल जाएगा। "]},{"line": ["- Yeah, exactly.","- हाँ, बिल्कुल।"]},{"line": ["Uh, right, well, I better get home and get changed.","ठीक है, पर मैं घर जाकर कपड़े बदलता हूँ।"]},{"line": ["- I'm so sorry again about the... - It's all good. I'm joking.","- इसके लिए माफ़ करना... हाँ। - अरे, नहीं। मैं मज़ाक कर रहा हूँ।"]},{"line": ["- All right. - All right. Bye. - Bye.","- ठीक है। - ठीक है। बाय। बाय।"]},{"line": ["OK, let me make myself very clear.","ठीक है, एक बात बहुत साफ़ कर दूँ।"]},{"line": ["Has the Brovil collection been moved and inspected?","ब्रोविल संग्रह को हटाकर जाँच लिया गया है?"]},{"line": ["I want progress reports. Ah, finally you're here.","मुझे इससे जुड़ी जानकारी चाहिए। आखिरकार तुम आ गई।"]},{"line": ["You realise that waiting makes you all totally worthless.","इंतज़ार कराने से आप पूरी तरह बेकार हो जाते हैं?"]},{"line": ["If I'm going to rearrange my life to fix your mistake,","अगर मैं तुम्हारी गलतियों को सुधारने के लिए अपने जीवन में बदलाव करूँगी,"]},{"line": ["then the least you can do","तो कम से कम तुम"]},{"line": ["is keep that overly gelled amphibian away from my office.","उस चिपकू इंसान को मेरे ऑफ़िस से दूर रख सकते हो।"]},{"line": ["Don't fall for it.","इससे भ्रमित मत होना।"]},{"line": ["It's not usually this nice.","यह आमतौर पर इतना अच्छा नहीं होता।"]},{"line": ["Since it's your first time in London, please, let me give you some advice.","चूँकि तुम लंदन में पहली बार आई हो, तो मेरी एक सलाह मानना।"]},{"line": ["Always prepare for rain. Hmm.","बारिश के लिए हमेशा तैयार रहना।"]},{"line": ["Remember that you are here for work, huh? And not for play.","तुम यहाँ काम के लिए आई हो, हुँह? और मज़े के लिए नहीं।"]},{"line": ["And, whatever you do, don't try to outdrink those locals.","और जो भी करो, स्थानीय लोगों से ज़्यादा मत पीना।"]},{"line": ["Don't sleep with anyone that looks like Jude Law.","हीरो जैसे दिखने वाले किसी इंसान संग मत सोना।"]},{"line": ["What are you looking at?","क्या देख रही हो?"]},{"line": ["- Um... - He comes with the suite.","यह सुइट के साथ है।"]},{"line": ["- Is he, like, a butler? - He's Percy.","- क्या यह बटलर है? - यह पर्सी है।"]},{"line": ["Yes, madam?","जी, मैडम?"]},{"line": ["- No, nothing, Percy. - Thank you, madam.","नहीं, कुछ नहीं, पर्सी। शुक्रिया, मैडम।"]},{"line": ["Are you moving rooms or something?","आप कमरा बदल रही हैं?"]},{"line": ["No, going to Rome.","नहीं। रोम जा रही हूँ।"]},{"line": ["The Rome office is just a shitshow.","रोम ऑफ़िस में कुछ गड़बड़ हो गया है।"]},{"line": ["- Wait, we're going to Rome? ","रुकिए, हम रोम जा रहे हैं?"]},{"line": ["- No, I'm going to Rome.","नहीं। मैं रोम जा रही हूँ।"]},{"line": ["You and Suzette and Renee, you will stay here.","तुम तीनों यहीं रुकोगी।"]},{"line": ["You will look after the auction. I'll be back tomorrow.","तुम नीलामी का ध्यान रखोगी। मैं कल वापस आऊँगी। "]},{"line": ["- Take notes. - Yeah, I'll just grab my laptop.","नोट्स लिख लो। हाँ। अपना लैपटॉप लाती हूँ।"]},{"line": ["At 1pm, there will be a staff meeting, at Erwins.","दोपहर 1:00 बजे, इरविन्स में कर्मचारियों की बैठक होगी।"]},{"line": ["Shit.","धत्।"]},{"line": ["You will go directly into the office. Don't speak to anyone except Suzette.","तुम सीधे ऑफ़िस में जाओगी। सुज़ेट के अलावा किसी से बात मत करना।"]},{"line": ["She will take you to your desk.","- तुम्हें डेस्क पर ले जाएगी। - सुज़ेट।"]},{"line": ["Look. This folder, it has every piece of art that I have curated and sold at Erwins.","देखो। यह फ़ोल्डर, इसमें हर वह कला है जिसे मैंने इरविन्स में सँवारा और बेचा है।"]},{"line": ["- That's a really big folder. - Is that a problem?","- बहुत बड़ा फोल्डर है। - कोई समस्या है?"]},{"line": ["No, no, no, it's incredible.","नहीं। नहीं, यह लाजवाब है।"]},{"line": ["I want you to go through every piece and tell me the current value.","तुम हर एक को देखो और मुझे इनकी मौजूदा कीमत बताओ।"]},{"line": ["I want hard numbers as leverage.","मुझे एकदम पक्की संख्याएँ चाहिए।"]},{"line": ["Leverage for what?","किस बात के लिए?"]},{"line": ["Oh, between us, none of your business.","राज़ की बात? तुम्हें कोई मतलब नहीं है।"]},{"line": ["Right. Totally.","सही है। पूरी तरह से।"]},{"line": ["OK, go on. I'm done, I'm done.","ठीक है, जाओ। मेरा काम हो गया।"]},{"line": ["Oh, um, should I check in to the hotel before...?","मुझे पहले होटल में चेक इन करना..."]},{"line": ["You're not staying here.","तुम यहाँ नहीं रह रही।"]},{"line": ["Suzette will have booked you something more economical.","सुज़ेट ने किफ़ायती होटल बुक किया होगा।"]},{"line": ["Also, remind her about the tickets.","उसे टिकट का भी याद दिला देना।"]},{"line": ["- Tickets. Tickets for what? - She will know.","- टिकट। किसके टिकट? - उसे पता है।"]},{"line": ["Unless you want to be incredibly late, I would have left","अगर तुम बहुत देर नहीं करना चाहती, मैं 15 मिनट पहले निकल गई होती।"]},{"line": ["Yep, leaving.","हाँ, जा रही हूँ।"]},{"line": ["Shit, shit, shit, shit.","धत्।"]},{"line": ["OK.","ठीक है।"]},{"line": ["Shit. Excuse me.","धत्। माफ़ कीजिए, "]},{"line": ["Would you happen to have my laptop bag by any chance?","आपके पास मेरा लैपटॉप बैग है क्या?"]},{"line": ["Let me ask, but I'm quite sure that's all we had.","पूछने दीजिए, पर पूरा यकीन है कि हमारे पास बस यही था।"]},{"line": ["Shit. I must've left it in the car.","धत्। कार में छोड़ दिया होगा।"]},{"line": ["- I'm so sorry. - No, it's OK. Thank you.","मुझे अफ़सोस है। नहीं, ठीक है। शुक्रिया।"]},{"line": ["Shit.","धत्।"]},{"line": ["- Claire Dupont? - Upstairs.","- क्लेयर ड्यूपॉन्ट? - ऊपर।"]},{"line": ["Shit.","धत्।"]},{"line": ["I'm here. I made it.","मैं आ गई। मैंने कर दिखाया।"]},{"line": ["Wow. Did you navigate by compass?","वाह, तुम कंपास से चलती हो?"]},{"line": ["I'm not late for the staff meeting, am I?","कर्मचारी बैठक के लिए देर तो नहीं हुई न?"]},{"line": ["OK, this is not something Claire should ever be associated with.","ठीक है, इसका क्लेयर से कोई लेना-देना नहीं है।"]},{"line": ["What?","क्या?"]},{"line": ["Clean your shit up. Hide your suitcase under my desk.","गंदगी साफ़ करके सूटकेस मेरी मेज़ के नीचे छिपा दो।"]},{"line": ["- OK.","ठीक है।"]},{"line": ["Let's go.","चलो।"]},{"line": ["Remember, no one in there is your friend other than us.","याद रखना, हमारे अलावा वहाँ कोई तुम्हारा दोस्त नहीं है।"]},{"line": ["And we're not even your friends.","और हम तुम्हारे दोस्त भी नहीं हैं।"]},{"line": ["Cool. Can't wait.","ठीक है। बहुत बेकरार हूँ।"]},{"line": ["You all must be wondering why I've brought you out here","आप सब सोच रहे होंगे"]},{"line": ["on such short notice.","आपको इतने कम समय में यहाँ क्यों बुलाया है।"]},{"line": ["We have access to a collection that no one else has,","हमारे पास एक ऐसा संग्रह है, जो किसी के पास नहीं है।"]},{"line": ["that only a few people even had a chance to see.","जिसे देखने का मौका कुछ ही लोगों को मिला है..."]},{"line": ["For God's sakes, Arnold! Please, what is it?","भगवान के लिए, अर्नोल्ड, प्लीज़, क्या बात है?"]},{"line": ["It's the Brovil collection.","यह ब्रोविल संग्रह है।"]},{"line": ["Wow.","वाह।"]},{"line": ["But the Brovil collection has been locked away for decades.","पर ब्रोविल संग्रह दशकों से बंद है।"]},{"line": ["- What's a Brovil? - Yes, and now it's not.","- ब्रोविल क्या है? - हाँ। और अब वह बंद नहीं है।"]},{"line": ["Ooh, you must have talked him round, boss.","आपने उससे बात की होगी, बॉस।"]},{"line": ["No, he's dead.","नहीं, वह मर चुका है।"]},{"line": ["But his wife has been spending his fortune","पर उसकी पत्नी उसका पैसा इतनी तेज़ी से खर्च कर रही है"]},{"line": ["at a rate that frankly blows my mind.","कि मेरे भी होश उड़ गए हैं।"]},{"line": ["She needs money and she needs it now.","उसे पैसे की ज़रूरत है और उसे तुरंत चाहिए।"]},{"line": ["This collection will bring the biggest clients under one roof.","यह संग्रह सबसे बड़े ग्राहकों को एक साथ लाएगा।"]},{"line": ["Spread the word discreetly. I only want whales.","सावधानी से बात फैलाओ। मुझे केवल बड़े ग्राहक चाहिए।"]},{"line": ["- Should I be taking notes? - Shh.","- मैं नोट्स बना लूँ? - चुप रहो।"]},{"line": ["Who is the owner?","और मालिक कौन है?"]},{"line": ["That will remain on a need-to-know basis.","यह जानने की ज़रूरत नहीं है।"]},{"line": ["To ensure our success, I've brought in our top brokers.","हमारी सफलता पक्की करने के लिए मैं हमारे चोटी के ब्रोकर लेकर आया हूँ।"]},{"line": ["Gerard, director of the Paris office,","- जेरार्ड, पेरिस ऑफ़िस के निदेशक... - हैलो।"]},{"line": ["and Claire Dupont from New York.","...और न्यू यॉर्क से क्लेयर।"]},{"line": ["Claire is currently on her way to Rome with another crisis.","क्लेयर इस समय एक और मुसीबत से निपटने के लिए रोम जा रही है।"]},{"line": ["But hopefully, she will be back in time to celebrate our success, my friends.","पर उम्मीद है, वह हमारी सफलता का जश्न मनाने के लिए समय पर वापस आएगी, दोस्तो।"]},{"line": ["I expect you to work together as a team.","उम्मीद है कि आप सब एक टीम के रूप में साथ काम करें।"]},{"line": ["I expect us to shine.","उम्मीद है कि हम चमकेंगे।"]},{"line": ["Now, go for the kill.","अब, पूरी कोशिश कीजिए।"]},{"line": ["Hello. You must be Ana.","हैलो। तुम ऐना होगी।"]},{"line": ["Hi. Yeah. How do you know my name?","हैलो। हाँ। आपको मेरा नाम कैसे पता?"]},{"line": ["Oh, it's a part of my job to know our up-and-comers.","अपने नए लोगों को जानना मेरा काम है।"]},{"line": ["And I'm told you were quite a star in New York.","और मुझे पता चला कि तुम न्यू यॉर्क में स्टार हो।"]},{"line": ["Oh, no. I'm just an assistant.","नहीं। मैं बस एक सहायक हूँ।"]},{"line": ["We all have to start somewhere.","सभी को कहीं से शुरुआत करनी होती है।"]},{"line": ["- And I'm sure that you do great. - Thank you.","और मुझे यकीन है तुम अच्छा करोगी। - ठीक है? - शुक्रिया।"]},{"line": ["But, please, let me know if you are confused about anything","पर प्लीज़, अगर कुछ समझ में न आए तो मुझे बताना"]},{"line": ["or if you need a friendly ear, OK? I know how Claire can be.","या किसी से बात करने का मन हो। ठीक है? मुझे पता है क्लेयर कैसी है।"]},{"line": ["- She is a... - Gerard, hi.","- वह... तुम्हें पता है? - जेरार्ड, हैलो।"]},{"line": ["So nice to see you.","मिलकर अच्छा लगा।"]},{"line": ["Ana, come with us. We'll show you to your desk.","ऐना, साथ आओ। तुम्हारी मेज़ पर ले चलते हैं।"]},{"line": ["- He's the enemy. - He's worse than the enemy.","- वह दुश्मन है। - वह दुश्मन से भी बुरा है।"]},{"line": ["Claire always says, 'We compete with Sotheby's and Christie's, but we're at war with Gerard and Paris.'","क्लेयर हमेशा कहती हैं, 'सॉदबीज़ और क्रिस्टीज़ से होड़ है, पर जेरार्ड और पेरिस से लड़ाई है।'"]},{"line": ["- What did he do? - What hasn't he done?","- उसने क्या किया? - उसने क्या नहीं किया?"]},{"line": ["He's the guy who sold Van Gogh to that NFT asshole.","इसने वैन गोह को उस एनएफ़टी वाले कमीने को बेच दिया।"]},{"line": ["That was him?","उसने बेचा था?"]},{"line": ["He claims he sold art to an artist who enhanced the piece.","कहता है कि उसने कला को ऐसे कलाकार को बेचा जो उसे निखारता है।"]},{"line": ["He spray-painted a smiley face on it. Exactly. ","- उस पर स्प्रे से स्माइली फ़ेस बना दिया। - बिल्कुल।"]},{"line": ["If Gerard ever steps foot on American soil,","अगर जेरार्ड कभी अमरीकी धरती पर आया,"]},{"line": ["I told my dad to have him black-bagged - and sent to Guantanamo. ","मैंने पापा से उसे पकड़कर ग्वांतानामो भेजने को कहा है।"]},{"line": ["- What? So, what's your deal?","- क्या? - तो, तुम करना क्या चाहती हो?"]},{"line": ["Are you hoping to impress Claire so that she replaces one of us.","क्लेयर को प्रभावित करके हम में से एक की जगह लेना है?"]},{"line": ["If you think that, you've got another thing coming.","अगर ऐसा है, तो एक और चीज़ का झेलना पड़ेगा।"]},{"line": ["I don't have a deal. I just wanna graduate from the training program","मुझे बस प्रशिक्षण कार्यक्रम से स्नातक करनी है"]},{"line": ["- and open a gallery someday. ","और शायद किसी दिन एक गैलरी खोलनी है।"]},{"line": ["- A gallery?","गैलरी?"]},{"line": ["All I'm saying is, I don't wanna steal your jobs.","बस इतना कह रही हूँ कि तुम लोग चिंता मत करो।"]},{"line": ["OK, whatever. ","ठीक है, जो भी है।"]},{"line": ["When Claire gets promoted to Arnold's job, the two of us are going with her, not you.","जब क्लेयर को अर्नोल्ड की नौकरी मिलेगी, तो हम दोनों उसके साथ जाएँगी। तुम नहीं।"]},{"line": ["Where's Arnold going?","अर्नोल्ड कहाँ जाएगा?"]},{"line": ["He wants to retire any day now, and when he does...","वह कभी भी रिटायर होना चाहता है। और जब होगा..."]},{"line": ["Claire will become the first female chairman of Erwins","क्लेयर इरविन्स की पहली महिला अध्यक्ष बनेंगी।"]},{"line": ["and we'll be right alongside her.","और हम उनके साथ होंगे।"]},{"line": ["What is this place?","यह कौन सी जगह है?"]},{"line": ["Claire doesn't usually travel with her third assistant,","आमतौर पर क्लेयर अपने तीसरे सहायक संग नहीं चलती,"]},{"line": ["so there's not really any space for you upstairs.","तो ऊपर कोई जगह नहीं है।"]},{"line": ["What's that smell?","यह गंध कैसी है?"]},{"line": ["- Formaldehyde. - Rotting wood.","फ़ॉर्मैलडिहाइड की? सड़ती हुई लकड़ी की?"]},{"line": ["England. No offence.","इंग्लैंड। बुरा मत मानना।"]},{"line": ["Oh, um, Claire wanted me to remind you about the tickets.","क्लेयर ने मुझे टिकट की याद दिलाने को कहा?"]},{"line": ["Oh, God, the Midsummer tickets. They're sold out for weeks.","भगवान, मिडसमर टिकट। वे हफ़्तों तक बिक चुके हैं। "]},{"line": ["It's not gonna happen.","नहीं हो पाएगा।"]},{"line": ["Oh. Lovely.","बढ़िया।"]},{"line": ["- So, this is my office? ","तो, यह मेरा ऑफ़िस है।"]},{"line": ["- Yeah.","हाँ।"]},{"line": ["- Let me guess. My hotel... - It's a shithole.","- अंदाज़ा लगाने दो, मेरा होटल... - घटिया है।"]},{"line": ["- It's a shithole. - Enjoy the asbestos.","- वह बकवास है। हाँ। - एस्बेस्टस का मज़ा लो।"]},{"line": ["- Bye. - Bye.","- बाय। - बाय।"]},{"line": ["Will? Is it recording?","विल, क्या यह रिकॉर्ड कर रहा है?"]},{"line": ["Yes, Mum, it's recording.","हाँ। रिकॉर्ड कर रहा है। फ़ोन पकड़िए।"]},{"line": ["Sweetie, it's Catherine.","बेटा, मैं कैथरीन हूँ।"]},{"line": ["I have your laptop.","मेरे पास तुम्हारा लैपटॉप है।"]},{"line": ["Listen, sweetheart. You must come over.","सुनो, बेटा, तुम्हें आना चाहिए। "]},{"line": ["It's quite an impromptu thing, a few friends.","अचानक एक ज़रूरी बात आ गई। कुछ दोस्त।"]},{"line": ["I'm texting you the address right now.","मैं पता मैसेज कर रही हूँ।"]},{"line": ["See you soon, darling. Kisses.","मिलते हैं, बेटा। ढेर सारा प्यार।"]},{"line": ["No. No, no, no, no, no.","नहीं।"]},{"line": ["How's it going? Tell me everything.","कैसा चल रहा है'? मुझे सब कुछ बताओ।"]},{"line": ["OK, so here's my plan. Go to the party, grab my laptop,","अच्छा, तो मेरी योजना यह है। पार्टी में जाऊँगी, लैपटॉप लूँगी,"]},{"line": ["try not to talk to anybody while I'm there,","किसी से बात न करने की कोशिश करूँगी,"]},{"line": ["grab a cab and come back home to this shithole.","टैक्सी पकड़ूँगी और इस गंदगी में वापस आ जाऊँगी!"]},{"line": ["Or... you drink as many free drinks as you can.","या जितनी मुफ़्त ड्रिंक मिलें, पी सकती हो।"]},{"line": ["You hang out with some fancy British celebrities.","कुछ शानदार ब्रिटिश हस्तियों संग घूम सकती हो"]},{"line": ["Then you get dicked down by your own personal Prince William.","और निजी प्रिंस विलियम से सेक्स कर सकती हो।"]},{"line": ["Forgetting this laptop could be the best thing","यह तुम्हारे लिए सबसे अच्छी बात हो सकती है।"]},{"line": ["- that's ever happened to you. - No, Amy, I lied to him and his mom about so many things.","नहीं, एमी। मैंने उससे और उसकी माँ को बहुत झूठ बोला है।"]},{"line": ["Ah, you lied on an aeroplane.","तुमने हवाई जहाज़ पर झूठ बोला।"]},{"line": ["Besides, do you really think that she would've given you","इसके अलावा, तुम्हें लगता है कि अगर उसे पता होता कि तुम एक बेघर"]},{"line": ["her number if she'd known you were a homeless intern?","प्रशिक्षु हो, तो वह अपना नंबर देती?"]},{"line": ["No offence.","बुरा मत मानना।"]},{"line": ["Personally, I'm jealous of your Hannah Montana lifestyle.","सच कहूँ, तुम्हारी हैना मोंटाना जीवनशैली से जलती हूँ।"]},{"line": ["And plane guy sounds really, really hot.","और हवाई जहाज़ वाला बंदा बहुत मस्त लगता है।"]},{"line": ["What do you think?","क्या लगता है?"]},{"line": ["You should never be afraid to put yourself out there.","खुद को सामने करने से कभी नहीं डरना चाहिए।"]},{"line": ["Bob agrees.","बॉब सहमत है।"]},{"line": ["Well, if Bob agrees...","ठीक है, अगर बॉब सहमत है तो।"]},{"line": ["No, you're... You're horrible. You're just horrible.","तुमने ही किया था। तुम घटिया हो। - तुम घटिया हो। "]},{"line": ["No, I'm not lying. Honestly, ask him.","- न, झूठ नहीं बोल रहा, - बस पूछ रहा हूँ। "]},{"line": ["I'll send him home right away. I love you, Joe.","- उसे भेज दूँगी। ठीक है? तुमसे प्यार है..."]},{"line": ["Ana!","ऐना!"]},{"line": ["- Catherine. - Ooh.","कैथरीन।"]},{"line": ["- Oh, my God, you look amazing.","- हे भगवान। आप कमाल लग रही हैं। "]},{"line": ["- Yes! - Hi.","- हाँ।"]},{"line": ["- Oh. Come in, come in, come in. ","- हैलो। - आओ।"]},{"line": ["- No, it's fine. I'll just grab my laptop and head out.","नहीं, ठीक है। मैं अपना लैपटॉप लेकर निकलती हूँ।"]},{"line": ["- I feel really underdressed. ","मैं तैयार होकर नहीं आई।"]},{"line": ["- Oh, you're so pretty. - So gorgeous.  Don't be silly. ","तुम इतनी सुंदर हो। खूबसूरत हो। बेवकूफ़ी मत करो।"]},{"line": ["- Thank you. Oh, my God, is it your birthday?","शुक्रिया। हे भगवान, आज आपका जन्मदिन है?"]},{"line": ["Well, it's not my birthday till next week.","मेरा जन्मदिन अगले हफ़्ते तक नहीं है।"]},{"line": ["I just like to start celebrating early, right?","बस जल्दी जश्न मनाना पसंद है। ठीक है? "]},{"line": ["It's such a shame to only have the one day.","केवल एक दिन होना बहुत बुरा है।"]},{"line": ["Yeah, well, happy birthday week. I wish I brought you something.","हाँ, जन्मदिन वाला हफ़्ता मुबारक हो। काश मैं आपके लिए कुछ ले आती।"]},{"line": ["But you are my birthday gift.","तुम मेरे जन्मदिन का तोहफ़ा हो।"]},{"line": ["I'm always having get-togethers.","हमेशा छोटी-मोटी पार्टी करती रहती हूँ।"]},{"line": ["Last-minute soirées help remind your friends why they adore you.","अचानक खाने पर बुलाने से दोस्तों को याद रहता है कि वे आपको क्यों चाहते हैं।"]},{"line": ["Thank you. ","शुक्रिया।"]},{"line": ["Wow. This home is incredible.","वाह, यह... यह घर शानदार है।"]},{"line": ["Please, help yourself to everything.","प्लीज़, कुछ खाती-पीती रहना।"]},{"line": ["I will go and tell Will you're here.","मैं जाकर विल को बताती हूँ कि तुम आई हो।"]},{"line": ["You made it.","तुम आ गई।"]},{"line": ["Yeah. Well, didn't wanna disappoint your mom.","हाँ, तुम्हारी माँ को निराश नहीं करना चाहती थी।"]},{"line": ["Here I was thinking you wanted to see me again.","मुझे लगा मुझसे मिलने आई हो।"]},{"line": ["- Why would I wanna see you? - Dashing good looks.","तुमसे दोबारा क्यों मिलना चाहूँगी?"]},{"line": ["The fact I've just finished doing a hundred press-ups","बाँका नौजवान और मैंने अभी-अभी 100 प्रेस-अप किए हैं"]},{"line": ["and reading a book on impressionism.","- और प्रभाव पर एक किताब पढ़ी। "]},{"line": ["Press-ups was a nice touch.","- प्रेस-अप अच्छा तरीका था।"]},{"line": ["Apparently being English is my only card with you.","ज़ाहिर है, मेरा अंग्रेज़ होना ही ख़ूबी है।"]},{"line": ["Oh, not at all. Free booze, free food, fancy people.","बिल्कुल नहीं। मुफ़्त शराब, मुफ़्त खाना, अच्छे लोग। "]},{"line": ["You've got a full house.","तुम्हारा घर भरा हुआ है।"]},{"line": ["Not sure exactly who's in it","पता नहीं इसमें कौन है, "]},{"line": ["but that's being an actress for you.","पर वह तुम्हारे लिए अभिनेत्री है।"]},{"line": ["Will! Save me.","विल, मुझे बचा लो। "]},{"line": ["This is a disaster.","मुसीबत आ गई है।"]},{"line": ["Michael Faust is holding court at the bar and I need a refill.","माइकल फॉस्ट बार में कोर्ट लगा रहे हैं और मुझे एक गिलास और चाहिए।"]},{"line": ["Um, sorry, Ana. This is Julian Marx.","माफ़ करना। ऐना, यह जूलियन मार्क्स हैं।"]},{"line": ["You're not the Julian Marx, are you?","आप वह ख़ास जूलियन मार्क्स नहीं हैं, है न?"]},{"line": ["The one and only.","मैं वही हूँ।"]},{"line": ["Oh, my God. I love your work.","हे भगवान। मुझे आपका काम पसंद है।"]},{"line": ["Drunken Wrestlers? I mean, wow.","ड्रंकेन रेसलर्स? मेरा मतलब है, वाह।"]},{"line": ["Erotic and whimsical. That's really hard to do.","कामुक और सनकीपन? वैसा करना वाकई मुश्किल है।"]},{"line": ["I went to your retrospective in New York actually.","न्यू यॉर्क में रेट्रोस्पेक्टिव गई..."]},{"line": ["- Oh, God. - Oh, wait.","- भगवान। - रुकिए।"]},{"line": ["- The retrospective. - Aren't you supposed to be dead?","रेट्रोस्पेक्टिव... आप तो मर चुके हैं न?"]},{"line": ["This is rather embarrassing, and you will have to forgive me.","यह शर्मनाक है और तुम्हें मुझे माफ़ करना होगा,"]},{"line": ["But I thought if I was dead, I could charge more.","पर मुझे लगा कि अगर मैं मर गया होता, तो मैं ज़्यादा कीमत ले सकता हूँ।"]},{"line": ["- You did charge more. - Yes, I did.","- आपने ज़्यादा लिया था। - हाँ।"]},{"line": ["And, Ana, you are exactly right.","और ऐना, तुम बिल्कुल सही हो।"]},{"line": ["Most people don't get the whimsy in my work.","अधिकतर लोग मेरे काम में सनकीपन को नहीं समझते।"]},{"line": ["I don't know why.","पता नहीं क्यों।"]},{"line": ["I think it might have something to do with the erotic aspect.","ऐसा कामुक पहलू के कारण हो सकता है।"]},{"line": ["I think penises can be very whimsical.","मुझे लगता है कि लिंगों में बहुत सनकीपन हो सकता है।"]},{"line": ["William, my father's dream has come to life.","विलियम, मेरे पिता का सपना सच हो गया।"]},{"line": ["I finally love a woman.","आखिरकार एक महिला से प्यार हो गया।"]},{"line": ["- I love you.","तुमसे प्यार है। "]},{"line": ["- Let's get drunk. - Let's get drunk.","चलो, शराब पीते हैं। चलिए शराब पीते हैं।"]},{"line": ["Thank you very much.","बहुत-बहुत शुक्रिया।"]},{"line": ["Leave the fox alone, please. It's done nothing to you.","लोमड़ी को अकेला छोड़ दीजिए, प्लीज़। उसने कुछ नहीं बिगाड़ा।"]},{"line": ["I like it when you're embarrassed.","तुम जब शर्मिंदा होते हो तो अच्छे लगते हो।"]},{"line": ["- Imagine this.","- कल्पना करो। "]},{"line": ["- It's really fun for me. - My whole life, with these two.","- मुझे बहुत मज़ा आया। मेरा पूरा जीवन, इन दोनों के साथ।"]},{"line": ["- And anyone that I..."," और कोई भी, मतलब, कोई भी कभी..."]},{"line": ["Excuse me. Sorry.","माफ़ करना।"]},{"line": ["Hello. Hi, this is Ana Santos.","हैलो, मैं ऐना सैंटोस बोल रही हूँ।"]},{"line": ["Yeah, I know who this is, dipshit. I called you.","हाँ, पता है कौन हो, गधी, मैंने फ़ोन किया है।"]},{"line": ["- Right, sorry. - Where are you?","ठीक है, माफ़ करना।"]},{"line": ["Are you at a party?","तुम कहाँ हो? किसी पार्टी में हो?"]},{"line": ["Uh, no. Um, I'm not. I'm at the hotel.","नहीं। मैं उस होटल में हूँ, "]},{"line": ["The one you booked at...","जिसे तुमने बुक किया था..."]},{"line": ["The one you booked me at is, um, right next to a bar.","यह एक बार के ठीक बगल में है, तो।"]},{"line": ["OK, listen. I've been stuck for the last 18 hours","ठीक है, सुनो, मैं पिछले 18 घंटों से"]},{"line": ["trying to get these stupid 'Midsummer Night' Shakespeare ticket bullshit.","इन बकवास मिडसमर नाइट शेक्सपियर टिकट बुक करने में फँसी हुई हूँ।"]},{"line": ["OK?","ठीक है।"]},{"line": ["I need you to finish my other work while I keep trying.","जब मैं कोशिश कर रही हूँ, तो मेरा रात का बाकी काम कर दो।"]},{"line": ["- I'm forwarding the details. - Oh, I'm kind of busy right now, dealing with something for Catherine...","मैं विवरण भेज रही हूँ। मैं अभी कैथरीन के लिए कुछ करने में व्यस्त हूँ..."]},{"line": ["I mean, Claire.","मतलब, क्लेयर के लिए।"]},{"line": ["Oh, I'm sorry. Do you not actually wanna have a job?","माफ़ करना। तुम नौकरी नहीं करना चाहती?"]},{"line": ["You're a third assistant. Your job is to help me.","तुम तीसरी सहायक हो, तो मेरी मदद करनी चाहिए।"]},{"line": ["No, right. Of course. Um, happy to help.","नहीं, बिल्कुल, हाँ। मदद करने में खुशी होगी। बोलो?"]},{"line": ["What do you need? I literally just told you. It's in your inbox.","तुम्हें अभी तो बताया। वह तुम्हारे इनबॉक्स में है। "]},{"line": ["Now go do it.","अब, जाओ करो।"]},{"line": ["- OK. do you wanna...","ठीक है। क्या तुम..."]},{"line": ["Ah, there you are.","तुम यहाँ हो।"]},{"line": ["So, the two of you met on the plane.","तो, तुम दोनों हवाई जहाज़ में मिले?"]},{"line": ["Yeah, we did. Do you actually know where Will is?","हाँ, वहीं मिले थे। आपको पता है कि विल कहाँ है? "]},{"line": ["I need him to grab my laptop.","मुझे अपना लैपटॉप चाहिए।"]},{"line": ["Well, I sent him off to find absinthe.","उसे शराब लाने भेजा है।"]},{"line": ["A dead painter can't live without it.","मरा हुआ पेंटर उसके बिना नहीं जी सकता।"]},{"line": ["So, are you expecting to do anything exciting while you're here?","यहाँ रहते हुए कुछ रोमांचक करने की उम्मीद कर रही हो?"]},{"line": ["I don't know. I think I'll be too busy with work.","मैं... मुझे नहीं पता, शायद काम में बहुत व्यस्त रहूँगी।"]},{"line": ["That's a shame. London is such a vibrant city.","यह शर्म की बात है। लंदन इतना जीवंत शहर है।"]},{"line": ["Actually, there is something I wanna do while I'm here.","पता है, दरअसल, यहाँ रहते हुए कुछ करना चाहती हूँ।"]},{"line": ["I'm trying to get tickets to go see Midsummer Night's Dream, but it's completely sold out","मैं मिडसमर नाइट्स ड्रीम देखने जाने के लिए टिकट लेना चाहती हूँ,"]},{"line": ["and my assistants have had trouble...","पर सब बिक चुके हैं और सहायकों को परेशानी हो रही है।"]},{"line": ["I can just get the tickets for you myself.","मैं तुम्हारे लिए खुद टिकट ला सकता हूँ।"]},{"line": ["- Catherine! - Oh.","कैथरीन!"]},{"line": ["Julian!","जूलियन!"]},{"line": ["- Hello. - Hi. Oh, good. You've met Ana.","- हैलो। - हैलो। अच्छा, तुम ऐना से मिल चुके।"]},{"line": ["- Oh. - Isn't she darling? She is wonderful.","- यह प्यारी है न? हाँ। - हाँ, बहुत अच्छी है।"]},{"line": ["What have we been discussing?","क्या चर्चा कर रहे हैं?"]},{"line": ["- Well... - Julian. Sorry, but it looks like we're fresh out of absinthe.","जूलियन, माफ़ कीजिए, लगता है शराब खत्म हो गई।"]},{"line": ["Well, there are now two problems we have that I think you can help us with.","अब तुम हमारी दो समस्याएँ सुलझा सकती हो।"]},{"line": ["Item number one, our darling Ana here","पहला, हमारी जान, ऐना यहाँ"]},{"line": ["can't get tickets to Midsummer Nighty-Night's Dream.","मिडसमर नाइटी-नाइट्स ड्रीम के टिकट नहीं ले पा रही।"]},{"line": ["I'll call Kenneth tomorrow, dear. It shouldn't be a problem.","केनेथ को कल फ़ोन करूँगी, जान, तो यह हो जाएगा।"]},{"line": ["I really didn't wanna make this a thing on your birthday.","आपके जन्मदिन पर परेशान नहीं करना चाहती।"]},{"line": ["Will's office is down the street from the theatre.","विल का ऑफ़िस थिएटर से थोड़ी ही दूर है।"]},{"line": ["- He can pick them up for you. - Oh, can I?","तुम्हारे लिए ला सकता है। अच्छा?"]},{"line": ["Right, yeah. Of course I will. No problem at all.","ठीक है, बिल्कुल, मैं कर दूँगा। कोई समस्या नहीं है।"]},{"line": ["Item number two, I require some absinthe.","दूसरा, मुझे शराब चाहिए।"]},{"line": ["I see. Hmm.","अच्छा।"]},{"line": ["I think I may have a bottle tucked away...","मुझे लगता है कि मेरे पास एक बोतल हो सकती है..."]},{"line": ["- ...in the library.","लाइब्रेरी में।"]},{"line": ["I'm sorry, I don't mean to be a buzzkill,","माफ़ कीजिए, मज़ा किरकिरा नहीं करना चाहती,"]},{"line": ["but I have a lot of work left to do tonight.","पर मुझे रात में बहुत सारा काम करना है, तो..."]},{"line": ["- Yeah. - Oh, and your laptop.","- हाँ। - और तुम्हारा लैपटॉप।"]},{"line": ["Right, I will grab it and then I will meet you in the library.","ठीक है, मैं लाता हूँ, और फिर मैं आपसे लाइब्रेरी में मिलूँगा।"]},{"line": ["- Yes. - Oh, I should go with you.","- वह... - तुम्हारे साथ चलना चाहिए।"]},{"line": ["- Oh, no, no, no, no. - No!","- नहीं। - नहीं। हाँ।"]},{"line": ["You're staying here with the fun team, and we can go together.","यहाँ मज़ेदार लोग के साथ रहो और हम साथ जा सकते हैं।"]},{"line": ["Wait.","रुकिए..."]},{"line": ["Are these originals?","क्या ये ओरिजिनल हैं?"]},{"line": ["- Uh-huh. - That's a Renoir.","वह रेनवॉर है।"]},{"line": ["And they're just hanging in this room that you never come into?","और ये बस इस कमरे में लटके हुए हैं जिसमें आप कभी नहीं आते हैं?"]},{"line": ["- Mm. - Wow.","बहुत खूब!"]},{"line": ["- That's a Cézanne. - Yeah.","वह सिज़ान है! हाँ।"]},{"line": ["Why don't you ever come in here?","यहाँ कभी आतीं क्यों नहीं?"]},{"line": ["Well, this was Boris's office.","यह बोरिस का ऑफ़िस था।"]},{"line": ["He was my third husband, and he passed away last year.","वह मेरा... तीसरा पति था, और पिछले साल उसकी मौत हो गई।"]},{"line": ["Oh, I'm sorry.","ओह, मुझे अफ़सोस है।"]},{"line": ["He left the paintings to me.","ये पेंटिग मेरे लिए छोड़ गया।"]},{"line": ["I always felt they were... dark.","मुझे हमेशा लगता था कि ये... डार्क थीं।"]},{"line": ["No. No, no, no, no, no. These are not dark at all.","नहीं, ये बिल्कुल भी डार्क नहीं हैं।"]},{"line": ["Each one of these paintings depicts love.","इसमें से हर पेंटिंग प्यार को दिखाती है।"]},{"line": ["- Love? ","प्यार?"]},{"line": ["- I think it's clear your husband was a romantic.","मुझे लगता है कि आपके पति रोमांटिक थे।"]},{"line": ["He was not. He was Russian.","वह नहीं था। वह रूसी था।"]},{"line": ["Well, this collection tells a story of love.","यह संग्रह प्रेम की कहानी कहता है।"]},{"line": ["Really. Like that one, for example, is unrequited love.","सच में। जैसे मिसाल के लिए, वह एकतरफ़ा प्यार है।"]},{"line": ["And those three over there, the nudes, passionate love.","और वे तीन वहाँ, नग्न, जुनूनी प्यार के लिए।"]},{"line": ["And this woman by her lover's deathbed, undying love.","और यह महिला अपने प्रेमी की मृत्युशय्या पर, अमर प्रेम के लिए।"]},{"line": ["It's all love.","सब प्यार है।"]},{"line": ["I've never thought about it that way.","इनके बारे में कभी ऐसे नहीं सोचा।"]},{"line": ["You really know what you're talking about.","तुम बहुत जानती हो।"]},{"line": ["I'd hope so, considering she does it for a living.","उम्मीद तो है, यह देखते हुए कि यही इसका पेशा है।"]},{"line": ["She's a director of an auction house in New York.","यह न्यू यॉर्क में एक नीलामी हाउस की निदेशक है।"]},{"line": ["The people in charge just get younger and younger.","अब युवा भी ऊँचे पदों पर हैं।"]},{"line": ["- Which house? - Sorry?","पर कौन सा नीलामी हाउस? क्या कहा आपने?"]},{"line": ["Which house?","कौन सा नीलामी हाउस?"]},{"line": ["Uh, Erwins.","इरविन्स।"]},{"line": ["Well, that's incredible.","खैर, यह शानदार है।"]},{"line": ["Really, this is serendipitous.","सच में। यह तो कमाल का संयोग है।"]},{"line": ["I recently asked Erwins to auction these for me.","मैंने हाल ही में इरविन्स को मेरे लिए इनकी नीलामी करने के लिए कहा था।"]},{"line": ["Oh, you're selling these?","आप इन्हें बेच रही हैं?"]},{"line": ["Oh, that's good. We never really liked them, did we?","अच्छा है। हमें ये कभी पसंद नहीं आए, है न?"]},{"line": ["Erwins is auctioning this collection?","इरविन्स इस संग्रह की नीलामी कर रहा है?"]},{"line": ["- Yes! Isn't that fun? - So fun!","हाँ! यह मज़ेदार है न? बहुत मज़ेदार है।"]},{"line": ["Yes!","हाँ।"]},{"line": ["So, I'm sorry. Your last name is Brovil?","तो... माफ़ कीजिए, आपका... आपका उपनाम ब्रोविल है?"]},{"line": ["Cause I just assumed it was, it was DeLaroche.","क्योंकि मुझे लगा कि डेलारोश था।"]},{"line": ["Well, technically, it's Brovil. I just thought DeLaroche so much more appropriate to the marquee.","तकनीकी रूप से ब्रोविल है। मुझे लगा कि डेलारोश अमीरों के लिए ज़्यादा सटीक है।"]},{"line": ["This is the Brovil collection.","तो यही ब्रोविल संग्रह है।"]},{"line": ["I'm confused. You didn't know?","मैं उलझन में हूँ, तुम्हें नहीं पता था?"]},{"line": ["No, I mean... It's just that I'm...","नहीं, मेरा मतलब..."]},{"line": ["I'm not exactly the point person for this collection.","बस यह कि मैं... इस संग्रह की नीलामी कोई और संभाल रहा है।"]},{"line": ["They send me over here to help with other clients.","उन्होंने मुझे दूसरे ग्राहकों की मदद करने के लिए भेजा है।"]},{"line": ["It's all a team effort.","यह सब... टीम प्रयास है।"]},{"line": ["Claire Dupont is the one they've had me working with, but I'd rather have you.","क्लेयर ड्यूपॉन्ट मेरे साथ काम कर रही है, पर मुझे तुम चाहिए।"]},{"line": ["I'm going to ask Arnold tomorrow to put you in charge of my auction.","कल मैं अर्नोल्ड से मेरी नीलामी का काम तुम्हें सौंपने के लिए कहूँगी।"]},{"line": ["No! Please, don't. Please, don't.","नहीं! प्लीज़ ऐसा मत कीजिएगा।"]},{"line": ["It's just that, Mr Penker, Arnold, Arnie, as I like to call him,","इतनी सी बात है कि मिस्टर पेंक... अर्नोल्ड, अर्नी, जैसा मैं उसे बुलाना पसंद करती हूँ,"]},{"line": ["he's very protective of this collection at the moment","वह इस समय इस संग्रह को लेकर बहुत सरपरस्त है"]},{"line": ["and, um, I would get in serious, serious trouble","और अगर वहाँ किसी को पता भी लगा कि मैं आपसे"]},{"line": ["if anybody over there knew I was even talking to you.","बात भी कर रही हूँ तो मैं बहुत बड़ी मुसीबत में फँस जाऊँगी।"]},{"line": ["Oh, yes. That's right. He explained all that.","हाँ। यह सही है, उसने बताया था।"]},{"line": ["It's all very... Shh. Hush-hush.","यह... यह सब बहुत..."]},{"line": ["Yes, yes. Very, very hush-hush.","गोपनीय है। हाँ, बहुत गोपनीय।"]},{"line": ["I promise, Catherine, you are in very great hands with Claire.","मैं वादा करती हूँ, कैथरीन, क्लेयर इन सब में माहिर है।"]},{"line": ["There is no one better suited to this deal.","इस सौदे के लिए उससे बेहतर कोई नहीं है।"]},{"line": ["To be honest, she's very old school,","सच कहूँ, तो वह बहुत पुराने ज़माने की है,"]},{"line": ["and I'm sort of the young whippersnapper stepping on her toes.","और मैं उसके सामने युवा हूँ, जो उससे प्रतिस्पर्धा कर रही है"]},{"line": ["I wouldn't want her to think that I'm poaching or disrespecting her in any way.","और मैं नहीं चाहती कि वह सोचे कि मैं..."]},{"line": ["Cause that would be really bad for me.","कि मैं उसके ग्राहक छीन रही हूँ या उसका अपमान कर रही हूँ।"]},{"line": ["- And for the company. - Oh.","क्योंकि वह मेरे लिए और कंपनी के लिए भी बुरा होगा।।"]},{"line": ["Yeah.","- ओह। - हाँ।"]},{"line": ["Very bad.","बहुत बुरा।"]},{"line": ["Very cut-throat, the art business.","कला बिज़नेस में बहुत प्रतिस्पर्धा है।"]},{"line": ["Yeah.","हाँ।"]},{"line": ["Ana, if you can't work on my auction, at the very least,","ऐना, अगर तुम मेरी नीलामी में काम नहीं कर सकती, तो कम से कम,"]},{"line": ["you must come out with us again tomorrow night.","तुम्हें कल रात फिर से हमारे साथ बाहर आना होगा।"]},{"line": ["There's an event at the Southbank.","साउथबैंक में एक कार्यक्रम है।"]},{"line": ["Another artsy party, I'm afraid, but everyone will be there.","मुझे डर है यह एक और आर्टी-पार्टी है, पर वहाँ पर हर कोई होगा।"]},{"line": ["Ana has to see this gallery, and you must take her.","ऐना को गैलरी देखनी चाहिए। और तुम्हें इसे ले जाना चाहिए।"]},{"line": ["Or she could get swept off her feet by some other chap,","वरना कोई और इसे उड़ा ले जाएगा"]},{"line": ["and then, where will you be?","और तब तुम कहाँ होगे?"]},{"line": ["- Where will you be? - In the pub.","पब में।"]},{"line": ["This all sounds great and, despite this incredible evening,","खैर, यह सब बहुत अच्छा है और इस बेहतरीन शाम के बावजूद,"]},{"line": ["I'm not really here on holiday.","मैं यहाँ छुट्टी पर नहीं हूँ, तो..."]},{"line": ["Oh, well, if you both don't come, it will put me off the whole night. Will.","अगर तुम दोनों नहीं आए, तो मेरी पूरी रात खराब हो जाएगी। सच में।"]},{"line": ["Relax! You're spectacular with pressure, I must say.","आराम से, ठीक है? आप दबाव में शानदार होती हैं, बस कह रहा हूँ।"]},{"line": ["Either way, I'm so glad you could make it tonight.","जो भी है, बहुत खुशी हुई कि तुम आज रात आ सकी।"]},{"line": ["And I will leave tickets for Midsummer with Will.","और मैं मिडसमर के टिकट विल के पास छोड़ दूँगी।"]},{"line": ["And you two can figure it out, right?","और तुम दोनों संभाल लोगे, है न?"]},{"line": ["Thank you so much for everything, Catherine.","कैथरीन, हर चीज़ के लिए शुक्रिया।"]},{"line": ["And, please, if you could refrain from mentioning any of this...","और प्लीज़, इस बारे में किसी से कुछ मत कहें तो..."]},{"line": ["Ana Santos? Never heard of her.","ऐना सैंटोस? पता नहीं कौन है।"]},{"line": ["- Never heard of her. - Exactly. Goodnight, Catherine.","- बिल्कुल। गुड नाइट, कैथरीन। - गुड नाइट।"]},{"line": ["Happy birthday.","जन्मदिन की शुभकामनाएँ।"]},{"line": ["Uh, don't forget this. How could I? - All right. Bye. - Bye.","यह मत भूलना।"]},{"line": ["Goodnight. Lovely meeting you, Julian.","गुड नाइट। आपसे मिलकर अच्छा लगा, जूलियन।"]},{"line": ["Off the line! Good save, good save, good save.","लाइन से बाहर। बढ़िया सेव, अच्छा सेव है।"]},{"line": ["Go on! Oh!","एक और! एक और कोशिश! एक और..."]},{"line": ["Well played.","बढ़िया खेला।"]},{"line": ["Come in, come in.","आओ, आ जाओ।"]},{"line": ["OK. Right. Great work today.","ठीक है, हाँ। आज बढ़िया खेले।"]},{"line": ["OK? Starting to see some real progress from you all which is great.","सब बेहतर कर रहे हैं, जो कि अच्छी बात है।"]},{"line": ["We've got a big game on the weekend.","सप्ताहांत पर हमारा बड़ा मैच है,"]},{"line": ["It's a must-win if we want to be champions, OK?","और चैम्पियन बनने के लिए जीतना ज़रूरी है, समझे?"]},{"line": ["Who's she?","वह कौन है?"]},{"line": ["You seem a little old to be playing with these guys.","इन लोगों के साथ खेलने के हिसाब से बड़े हो।"]},{"line": ["I only play at training. But apart from that,","बस प्रशिक्षण में खेलता हूँ, पर इसके अलावा, "]},{"line": ["I am the head coach, head manager, head cheerleader.","मैं मुख्य कोच, मुख्य मैनेजर, मुख्य चीयरलीडर हूँ..."]},{"line": ["Wow. Seems like a lot of responsibility.","तुम पर बहुत ज़िम्मेदारियाँ हैं। "]},{"line": ["What are you guys called?","तुम लोगों का क्या नाम है?"]},{"line": ["The Lions!","द लॉयन्स!"]},{"line": ["Especially that one. He actually bites.","खासकर वह, वह वाकई काटता है। अच्छा, चलो।"]},{"line": ["Stop staring at the beautiful American woman and give me a lap to finish off.","सुंदर लड़की को घूरना बंद करो और एक बार दौड़ के साथ खत्म करो। "]},{"line": ["- Don't moan.","अफ़सोस मत जताओ।"]},{"line": ["If you wanna be champions, you have to put the work in, OK?","चैंपियन बनने के लिए मेहनत करनी होगी, ठीक है?"]},{"line": ["Right, on my whistle.","अच्छा, मेरी सीटी पर..."]},{"line": ["- What's this? - It's a whistle.","- यह क्या है? - सीटी है।"]},{"line": ["- What do I do? - Blow it.","- मैं क्या करूँ? - बजाओ।"]},{"line": ["- That was good.","- चलो। - बहुत अच्छे।"]},{"line": ["Is this where one comes to score some West End tickets?","तो, यहाँ आकर वेस्ट एंड के टिकट मिलते हैं?"]},{"line": ["I had to find time to fit you in my busy schedule.","अपने व्यस्त कार्यक्रम में तुम्हें शामिल करना था, है न?"]},{"line": ["You mean when you're not at work in the middle of the day?","जब तुम दिन में काम पर नहीं होते?"]},{"line": ["The marketing thing, that's just for fun.","नहीं, मार्केटिंग? नहीं, वह बस मज़े के लिए है। "]},{"line": ["No, this... This is my real job.","नहीं, यह... यह मेरा असली काम है।"]},{"line": ["- I know what you're doing. - What? What am I doing?","- पता है क्या कर रहे हो। - क्या? क्या कर रहा हूँ?"]},{"line": ["Come on, you know. You know what you're doing.","चलो भी। तुम जानते हो। तुम जानते हो, क्या कर रहे हो।"]},{"line": ["Having me show up here when you're all...","मुझे यहाँ बुलाया जब तुम..."]},{"line": ["What? Coaching an at-risk youth football team or looking increasingly like","क्या? एक कमज़ोर युवा फ़ुटबॉल टीम को कोचिंग दे रहा हूँ"]},{"line": ["the Premier League player of your dreams?","या तुम्हारे सपनों के प्रीमियर लीग खिलाड़ी जैसा दिख रहा हूँ?"]},{"line": ["- Not my type.","मेरी पसंद का नहीं।"]},{"line": ["Art history degree, remember?","कला इतिहास की डिग्री, याद है?"]},{"line": ["All you nerdy types love us footballers.","सब पढ़ाकू लोग को फ़ुटबॉलर को पसंद होते हैं।"]},{"line": ["OK. This nerdy type has to go back to work,","ठीक है, इस पढ़ाकू को अब काम पर वापस जाना है।"]},{"line": ["so if you could kindly give me those tickets, I'll be on my way.","तो, अगर टिकट दो, तो मैं अपने रास्ते चलती हूँ।"]},{"line": ["- Right. About that. - Oh, no.","- ठीक है, उस बारे में। - नहीं।"]},{"line": ["No, I have them. I thought we could get lunch first.","नहीं, मेरे पास है। मैंने बस सोचा कि हम पहले लंच कर लें।"]},{"line": ["- Lunch? - Yeah.","- लंच? - हाँ।"]},{"line": ["I barely had time to meet you here.","- तुमसे यहाँ मिलने का समय मुश्किल से मिला। "]},{"line": ["You don't have time for lunch?","- लंच के लिए समय नहीं है?"]},{"line": ["Oh. Well, you should've just sent one of your assistants then.","तो, फिर अपने किसी सहायक को भेज देती।"]},{"line": ["Well, I don't know. I just wanted to see you.","पता नहीं, मैं बस तुमसे मिलना चाहती थी।"]},{"line": ["In that case, I'll walk you back.","तो फिर, तुम्हें छोड़ आता हूँ।"]},{"line": ["OK.","ठीक है।"]},{"line": ["Follow me.","मेरे पीछे आओ।"]},{"line": ["I'll give you the tickets,","तुम्हें टिकट तो दे दूँगा"]},{"line": ["but you've gotta promise to be my date tonight.","पर आज रात मेरी पहली डेट बनना होगा।"]},{"line": ["Tell your mom I say thank you,","अपनी माँ मेरा 'शुक्रिया' कहना"]},{"line": ["and I will consider being your date tonight.","और मैं आज रात तुम्हारी डेट बनने का सोचूँगी।"]},{"line": ["It's at the Southbank.","साउथबैंक में है।"]},{"line": ["You're the one that likes that sort of thing.","तुम्हें वह पसंद आएगा"]},{"line": ["There'll be nothing there that I like unless you show.","और साथ ही जब तक तुम नहीं दिखाओगी, अच्छा नहीं लगेगा।"]},{"line": ["I will see if I can get off early.","मैं जल्दी निकलने की कोशिश करूँगी।"]},{"line": ["We're actually really busy planning the Brovil collection.","हम वाकई ब्रोविल संग्रह की योजना बनाने में व्यस्त हैं।"]},{"line": ["Listen, I will get my mum to cancel the whole bloody thing","सुनो, तुम्हारा काम का बोझ कम करने के लिए मैं माँ से"]},{"line": ["if it will free up your schedule.","उसे रद्द करने को कहूँगा।"]},{"line": ["Uh, you don't have to do that. I can probably go.","ऐसा करने की ज़रूरत नहीं है। शायद चल सकती हूँ।"]},{"line": ["Then I'll pick you up at your hotel at eight.","फिर मैं तुम्हें 8:00 बजे होटल लेने आ जाऊँगा।"]},{"line": ["Don't come to the hotel. If I go, I will meet you there.","होटल मत आना। अगर मैं आई, तो तुमसे वहीं मिलूँगी।"]},{"line": ["- OK. ","ठीक है।"]},{"line": ["- Oh, before I forget.","इससे पहले कि मैं भूल जाऊँ।"]},{"line": ["Oh, no, no, no. You can keep it, you can keep it as a memento.","नहीं, तुम इसे रख सकती हो।"]},{"line": ["Every time you blow it, you'll think of me.","यादगार के तौर पर और हर बार जब इसे बजाओगी तो मेरे बारे में सोचोगी।"]},{"line": ["- Oh, shut up.","चुप रहो।"]},{"line": ["I finished everything.","मैंने सब कर लिया।"]},{"line": ["- You smell like grass. - Foul. Claire!","तुमसे घास की महक आ रही है। घटिया। क्लेयर!"]},{"line": ["You're here.","आप आ गईं।"]},{"line": ["Thank you for stating the obvious.","ज़ाहिर बात बताने का शुक्रिया।"]},{"line": ["Have these dresses steamed, special attention to the hem.","इन पोशाकों को प्रेस कराओ, हेम पर खास ध्यान देना।"]},{"line": ["If they ruin them, it's on you.","खराब हुआ, तो तुम ज़िम्मेदार होगी।"]},{"line": ["- Suzette, you're up.","सुज़ेट, तुम तैयार हो जाओ।"]},{"line": ["Tell me you have those tickets. Otherwise, stop breathing.","तुम्हें टिकट मिल गए। वरना सांस मत लो।"]},{"line": ["Claire, I'm so sorry. It was impossible. I called everyone.","क्लेयर, माफ़ करना। यह नामुमकिन था। मैंने सबको फ़ोन किया।"]},{"line": ["- Did you say impossible? - I'm sorry.","- तुमने असंभव कहा? - माफ़ कर दीजिए।"]},{"line": ["You mean for Midsummer Night's Dream, right?","मिडसमर नाइट्स ड्रीम की बात कर रही हैं?"]},{"line": ["Cause I got you two tickets for this evening.","क्योंकि मैं आपके लिए दो टिकट लाई हूँ।"]},{"line": ["What are you talking about?","क्या कह रही हो?"]},{"line": ["So, the new kid does it again.","तो नई लड़की ने फिर से कर दिखाया।"]},{"line": ["And, uh, what about that special project that I gave you?","और उस खास परियोजना का क्या जो मैंने तुम्हें सौंपा था?"]},{"line": ["Finished. I emailed you the spreadsheet with the final numbers.","पूरा कर दिया। अंतिम कीमत के साथ स्प्रेडशीट ईमेल कर दी।"]},{"line": ["Oh, and I confirmed Catherine DeLaroche for Monday at ten.","सोमवार 10:00 बजे कैथरीन डेलारोश को पक्का किया है।"]},{"line": ["Catherine DeLaroche is coming here? - She just said that. ","- कैथरीन डेलारोश आ रही हैं? - इसने अभी वही कहा।"]},{"line": ["- I confirmed the guest list","अतिथि सूची पक्की की"]},{"line": ["and I proofed the catalogue and I did the painting descriptions.","और कैटलॉग की जाँच की है और सभी पेंटिंग का विवरण किया है।"]},{"line": ["I cannot thank you enough. I am so looking forward to this.","बहुत-बहुत शुक्रिया, क्लेयर। मैं इसके लिए बहुत उत्सुक हूँ।"]},{"line": ["And Rome. Fantastic job. You saved my ass. - Oh. - Well done.","और रोम, शानदार काम। तुमने मेरी जान बचा ली। शाबाश।"]},{"line": ["Don't sound so surprised, Arnold. It's what I do.","इतना हैरान मत हो, अर्नोल्ड, मैं यही करती हूँ।"]},{"line": ["- I have a surprise for you. - Uh, what about the dinner?","तुम कभी नहीं चौंकाती। - डिनर का क्या होगा? "]},{"line": ["Skip it.","- रहने दो!"]},{"line": ["Job is mine, prick.","ठीक है। नौकरी मेरी है, कमीने।"]},{"line": ["Oh, you sound paranoid, Claire. I am only here to help.","तुम सनकी लग रही हो, क्लेयर। मैं बस मदद कर रहा हूँ।"]},{"line": ["Like you helped yourself to my clients last year?","जैसे पिछले साल मेरे ग्राहकों को छीना था?"]},{"line": ["Oh, my God. When can we move past that?","हे भगवान। हम उससे आगे कब बढ़ सकते हैं?"]},{"line": ["How about when I take over and move you out of the company?","जब मैं कमान संभाल लूँ और तुम्हें कंपनी से निकाल दूँगी, शायद तब?"]},{"line": ["- Hi.","- हैलो। "]},{"line": ["- So good. Oh, darling. - You look so good.","- देखो तो! बहुत अच्छी लग रही हो, बेटा।"]},{"line": ["- Good grief, you are ravishing. - Right?","- क्या बात है, तुम दिलकश हो। - है न?"]},{"line": ["Oh, stop.","- बस करिए। "]},{"line": ["OK, come on, darlings.","- ठीक है, चलो, जानेमन।"]},{"line": ["- You do look nice. - Oh, I think this is the night.","अच्छी लग रही हो। मुझे लगता है यही वह रात है।"]},{"line": ["I can sense a soulmate here.","मेरे जीवनसाथी के यहाँ होने का एहसास हो रहा है।"]},{"line": ["How many soulmates does that make so far?","अब तक कितने जीवनसाथी मिले हैं?"]},{"line": ["Oh, I stopped counting long ago.","बहुत पहले गिनना बंद कर दिया था।"]},{"line": ["- Ah, John. - Catherine.","- जॉन। - कैथरीन।"]},{"line": ["Hello. Thank you so much for having us. It's always a pleasure.","- हैलो, हमें बुलाने का शुक्रिया। - हमेशा खुशी मिलती है।"]},{"line": ["You know Julian and Will. And this is our guest, Ana Santos.","तुम जूलियन और विल को जानते हो। और यह हमारी मेहमान है, ऐना सैंटोस।"]},{"line": ["- Hi. - Ana.","- हैलो। - ऐना।"]},{"line": ["I'm worried people are gonna be","मुझे डर है कि लोग मेरी पेंटिंग को छोड़कर"]},{"line": ["looking at you in that dress and not at my paintings.","आपको इस पोशाक में देखेंगे।"]},{"line": ["Oh, thank you.","शुक्रिया।"]},{"line": ["Good job, uh, with the paintings.","बढ़िया पेंटिंग बनाई हैं।"]},{"line": ["- Thank you. - Yeah.","- शुक्रिया। - हाँ।"]},{"line": ["John, there's someone I'd like you to meet.","जॉन, तुम्हें किसी से मिलाना चाहता हूँ।"]},{"line": ["If you'll excuse me. Um, enjoy the evening.","माफ़ कीजिए। शाम का मज़ा लीजिए।"]},{"line": ["What do you think of it?","क्या लगता है?"]},{"line": ["- I love it. - Really?","मुझे बहुत अच्छी लगी। सच में?"]},{"line": ["No. No, I think it looks like a big blue...","नहीं, मुझे लगता है कि यह एक बड़ा नीला..."]},{"line": ["Willy, come fetch some drinks with me.","विली, मेरे साथ कुछ जाम लेने चलो। क्या चाहते हैं?"]},{"line": ["Darling.","बेटा?"]},{"line": ["What you said at my party last night, it's been stuck in my head all day.","तुमने कल रात मेरी पार्टी में जो कहा था, वह पूरे दिन मेरे दिमाग में गूँजता रहा।"]},{"line": ["Oh, God. What did I say?","हे भगवान, मैंने ऐसा क्या कहा?"]},{"line": ["- About my collection. - What about it?","मेरे संग्रह के बारे में। क्या हुआ?"]},{"line": ["Just how, by looking at those paintings,","उन पेंटिंग को देखकर"]},{"line": ["you showed me a soft side of Boris that I never saw.","तुमने मुझे बोरिस का एक... कोमल पक्ष दिखाया जो मैंने कभी नहीं देखा।"]},{"line": ["Made me miss him, that's all.","मुझे उसकी बहुत याद आई, बस।"]},{"line": ["And knowing that I'm parting ways with those pieces so soon...","और यह जानकर कि उन पेंटिंग से इतनी जल्दी अलग हो रही हूँ..."]},{"line": ["It's made me nostalgic.","पुरानी यादें ताज़ा हो गईं।"]},{"line": ["I understand, but everything's gonna be OK, right?","मैं समझती हूँ। पर सब ठीक हो जाएगा, है न?"]},{"line": ["Yes, of course.","हाँ, बिल्कुल।"]},{"line": ["Smile.","मुस्कुराइए!"]},{"line": ["Just one more.","बस एक और।"]},{"line": ["- Here you go. - Ah!","यह लीजिए।"]},{"line": ["- I think I have to go. - What?","- मुझे जाना होगा। - क्या?"]},{"line": ["I just got hit with a wave of jet lag. I'm feeling so tired,","जेटलैग सा महसूस हो रहा है। - बेटा। - बहुत थकावट हो रही है,"]},{"line": ["but thank you so much, Catherine.","पर बहुत-बहुत शुक्रिया, कैथरीन।"]},{"line": ["- So good to see you. - Good to see you. Bye.","- देखकर अच्छा लगा। - मिलकर अच्छा लगा। बाय।"]},{"line": ["- Catalogue? - No, thanks.","- कैटलॉग? - नहीं, शुक्रिया।"]},{"line": ["Who's your friend? Is she also an actress?","क्या... आपकी दोस्त कौन है? क्या वह भी अभिनेत्री है?"]},{"line": ["No, that's Ana Santos.","नहीं, वह ऐना सैंटोस है।"]},{"line": ["She works for Erwins. She's their New York director.","इरविन्स के लिए काम करती है, वह न्यू यॉर्क में उनकी निदेशक है।"]},{"line": ["Ana.","ऐना।"]},{"line": ["What's going on?","क्या चल रहा है?"]},{"line": ["Nothing, I just feel... I feel tired.","कुछ नहीं, मुझे बस... बस थकावट महसूस हो रही है।"]},{"line": ["Really?","सच में?"]},{"line": ["I don't know. I go to these events in New York all the time,","पता नहीं। न्यू यॉर्क में इन कार्यक्रमों में जाती हूँ।"]},{"line": ["and I just thought maybe we could do something different tonight.","और मैंने सोचा, शायद हम आज रात कुछ अलग कर सकते हैं।"]},{"line": ["Take the night off.","रात में घूमते हैं।"]},{"line": ["I'm sorry. I didn't realise you took nights off.","माफ़ करना, पता नहीं था कि रात को घूमती हो।"]},{"line": ["Well, I would tonight.","आज रात घूम सकती हूँ।"]},{"line": ["OK. I have an idea.","ठीक है। मेरे पास एक आइडिया है।"]},{"line": ["I'm glad to see your sudden onset of jet lag has pissed off.","मैं खुश हूँ कि तुम्हारा अचानक जेटलैग खत्म हो गया।"]},{"line": ["Yeah, turns out you knew the solution.","हाँ। लगता है तुम हल जानते थे।"]},{"line": ["What was it back there then? You allergic to Mayfair?","वहाँ क्या हो गया था? मेफ़ेयर से एलर्जी है?"]},{"line": ["- What? - Are you allergic to Mayfair?","क्या? मैंने कहा, 'मेफ़ेयर से एलर्जी है?'"]},{"line": ["Oh, um... Oh, no, I just... I didn't wanna be seen with you.","नहीं, मैं बस... मैं तुम्हारे साथ नहीं दिखना चाहती थी।"]},{"line": ["- Ouch. - Sorry. Yeah, well, we're not done yet.","- माफ़ करना। - हाँ, अभी बात खत्म नहीं हुई।"]},{"line": ["- What do you mean? We're not? - No, come on.","क्या मतलब? नहीं हुई? नहीं। चलो।"]},{"line": ["So, should we get a cab?","शुक्रिया। तो, हम टैक्सी ले लें?"]},{"line": ["Yeah, we could. We could.","हाँ, हम ले सकते हैं।"]},{"line": ["Wouldn't that be faster?","वह जल्दी नहीं होगा?"]},{"line": ["Yeah, it definitely would be,","हाँ, बिल्कुल होगा।"]},{"line": ["but, um, then we wouldn't be able to walk together.","पर, तब हम साथ नहीं चल पाएँगे।"]},{"line": ["Here, look, you can take this.","हाँ, लो, तुम इसे पहन लो।"]},{"line": ["- Well, here we are. - Yep.","तो लो हम पहुँच गए। हाँ।"]},{"line": ["Your beautiful hotel.","तुम्हारा सुंदर होटल।"]},{"line": ["My beautiful hotel.","मेरा खूबसूरत होटल।"]},{"line": ["Gonna invite me inside?","मुझे अंदर बुलाओगी?"]},{"line": ["Excuse me? Very forward.","माफ़ करना? बहुत तेज़ चल रहे हो।"]},{"line": ["What happened to your manners, Downton Abbey?","तुम्हारी तमीज़ को क्या हुआ, डाउटन ऐबी?"]},{"line": ["I'm more of a Bridgerton man myself.","मैं ब्रिजर्टन वाला ज़्यादा हूँ।"]},{"line": ["Sorry. I gotta go up.","माफ़ करना। मुझे जाना होगा। "]},{"line": ["I have a lot of work to do tonight.","मुझे आज रात बहुत काम करना है।"]},{"line": ["Oh. Here I was, thinking you were taking the night off.","और मुझे लगा कि तुम आज रात घूमोगी।"]},{"line": ["- I did. - OK, fine. Fine.","मैं घूमी। ठीक है। सही है।"]},{"line": ["Well, I guess we'll just have to wait until date number three.","खैर, मुझे लगता है कि हमें तीसरी डेट तक इंतज़ार करना होगा।"]},{"line": ["We'll see.","हम देखते हैं।"]},{"line": ["You know the last time I was here, I was meant to tell you something.","पता है, पिछली बार जब मैं यहाँ था, तो कुछ बताना चाहता था..."]},{"line": ["What's that?","क्या?"]},{"line": ["You still need to pay me back for the shoes.","तुम्हें मेरे जूतों के पैसे अब भी देने हैं।"]},{"line": ["You're done.","बहुत हो गया।"]},{"line": ["OK. I should go up.","ठीक है। मुझे ऊपर जाना चाहिए।"]},{"line": ["Oh, you're killing me. - You are.","मेरी जान निकली जा रही है। सच में।"]},{"line": ["OK.","ठीक है।"]},{"line": ["Goodnight, Will.","गुडनाइट, विल।"]},{"line": ["- Sorry. - Not at all.","माफ़ कीजिए। कोई बात नहीं।"]},{"line": ["- It's nothing really. - OK.","वास्तव में कुछ नहीं है। ठीक है।"]},{"line": ["I just made out with, like, a solid ten.","अभी-अभी बहुत हसीन बंदे को चूमा।"]},{"line": ["- Ten? - Ten.","- हसीन? - हसीन।"]},{"line": ["- Nice. - Yeah.","- बढ़िया। - हाँ।"]},{"line": ["Can I get you something?","आपके लिए कुछ लाऊँ?"]},{"line": ["Oh, no. I'm just waiting for him to leave.","नहीं। बस उसके जाने का इंतज़ार कर रही हूँ।"]},{"line": ["- Oh. Do you not like him? ","वह पसंद नहीं है?"]},{"line": ["- I like him a lot, but he thinks I'm staying here, and I'm not.","बहुत पसंद है। पर उसे लगता है कि मैं यहाँ ठहरी हूँ और ऐसा नहीं है।"]},{"line": ["- Right. - Yeah.","- अच्छा। - हाँ।"]},{"line": ["- Can I get you a cab? - That'd be great.","टैक्सी बुला दूँ? वह बढ़िया रहेगा।"]},{"line": ["Thank you.","शुक्रिया।"]},{"line": ["- Are you gonna see him again? - I don't know.","उससे फिर से मिलेंगी? पता नहीं।"]},{"line": ["Not sure I'll have time.","पता नहीं मेरे पास समय होगा।"]},{"line": ["Hi, yeah. I was just wondering if I could get a reservation","हैलो। हाँ, क्या मुझे इस हफ़्ते दो लोगों के लिए"]},{"line": ["for two sometime this week.","रिज़र्वेशन मिल सकता है?"]},{"line": ["Oh, Wednesday would be perfect.","बुधवार बेहतरीन रहेगा।"]},{"line": ["I'm sorry, two months? Yeah.","माफ़ कीजिए, दो महीने?"]},{"line": ["- No, that's not gonna work. - Ana, give me the phone.","- हाँ, नहीं, उससे काम नहीं बनेगा। - ऐना, मुझे फ़ोन दो।"]},{"line": ["- Uh, one second. - Give me the phone.","- एक सेकंड। - बस एक सेकंड के लिए फ़ोन दो।"]},{"line": ["Hello. Hi, is that Casey?","हैलो, ए। केसी बोल रही हैं?"]},{"line": ["Casey, it's Will DeLaroche.","केसी, विल डेलारोश बोल रहा हूँ।"]},{"line": ["Do you think you might be able to do me a massive favour?","हाँ, माफ़ करना, मुझ पर एक एहसान कर सकती हो?"]},{"line": ["I got you the reservation.","आपका रिज़र्वेशन करा दिया।"]},{"line": ["So, this job in New York.","तो... न्यू यॉर्क में यह नौकरी..."]},{"line": ["If I get the offer.","अगर मुझे ऑफ़र मिला तो।"]},{"line": ["- If you get the offer... - Mm-hmm.","अगर तुम्हें ऑफ़र मिला तो।"]},{"line": ["...is it something you might actually take?","क्या तुम वास्तव में इसे ले सकते हो?"]},{"line": ["Well, it's looking more and more attractive.","खैर, यह बहुत आकर्षक हो गया है।"]},{"line": ["Why would you wanna move to New York","जब लंदन में तुम्हारी ज़िंदगी"]},{"line": ["when your life here in London is so incredible?","इतनी शानदार है, तो न्यू यॉर्क क्यों जाना चाहते हो?"]},{"line": ["I want...","मैं नहीं..."]},{"line": ["So, my mum's birthday party the other day...","तो, उस दिन मेरी माँ की जन्मदिन पार्टी..."]},{"line": ["It's been like that my whole life.","मेरा पूरा जीवन वैसा ही रहा है।"]},{"line": ["You know what it's like, the scene, the people.","तुम जानती हो कि यह कैसा है, वह सीन,"]},{"line": ["They're trying to use you to get to whatever it is that they're after.","वे लोग, वे आपका इस्तेमाल करके अपना मकसद पूरा करना चाहते हैं,"]},{"line": ["And, in my case, it just so happens to be, embarrassingly enough, my mum.","और मेरे मामले में, यह काफ़ी शर्मनाक है... मेरी माँ।"]},{"line": ["And that gets old.","और वह थकाने वाला है।"]},{"line": ["And that is why you are such an anomaly.","और इसलिए तुम बहुत अलग हो।"]},{"line": ["What makes me an anomaly?","मैं अलग कैसे हूँ?"]},{"line": ["You're rich, successful.","तुम अमीर हो, सफल हो,"]},{"line": ["You're the youngest director this company has ever had.","तुम इस कंपनी की सबसे युवा निदेशक हो।"]},{"line": ["And yet, you're still, like, a real person.","और फिर भी, तुम स्वाभाविक रहती हो।"]},{"line": ["And I've seen money change people.","मैंने पैसे से लोगों को बदलते देखा है।"]},{"line": ["I've seen them turn to monsters like that and...","मैंने उन्हें राक्षस बनते देखा है और..."]},{"line": ["You're still just real.","तुम अब भी... स्वाभाविक हो।"]},{"line": ["And that means a lot.","यह बहुत मायने रखता है।"]},{"line": ["Right, so here's to hoping","ठीक है, तो, इस उम्मीद के नाम कि..."]},{"line": ["that I get this job.","मुझे यह नौकरी मिल जाए।"]},{"line": ["Here's hoping.","उम्मीद के नाम।"]},{"line": ["Cheers.","चियर्स।"]},{"line": ["I talked to William DeLaroche at the Southbank Friday night.","मैंने शुक्रवार रात को साउथबैंक में विलियम डेलारोश से बात की।"]},{"line": ["- Catherine's son? - Mm-hmm. He was all over me.","- कैथरीन के बेटा से? - मेरे ऊपर डोरे डाल रहा था।"]},{"line": ["No one cares who you talked to, Suzette.","किसी को फ़र्क नहीं पड़ता, सुज़ेट।"]},{"line": ["- Ah. Good morning, Ana. - Morning.","गुड मॉर्निंग, ऐना। मॉर्निंग।"]},{"line": ["Would you come into my office and close the door behind you?","क्या तुम मेरे ऑफ़िस में आकर दरवाज़ा बंद करोगी?"]},{"line": ["Someone's in trouble...","कोई परेशानी में है।"]},{"line": ["We knew you wouldn't last long.","हमें पता था ज़्यादा नहीं टिकोगी।"]},{"line": ["Anyways, Will and I would have the hottest babies.","वैसे, विल और मेरे सबसे सुंदर बच्चे होंगे।"]},{"line": ["Oh, you lucky cow.","तुम किस्मत वाली हो।"]},{"line": ["So, how are you?","तो... तुम कैसी हो?"]},{"line": ["Sorry?","क्या कहा आपने?"]},{"line": ["Life, stuff, what are you into?","ज़िंदगी, बाकी सब... तुम्हें क्या पसंद है?"]},{"line": ["Yeah, um... what am I into? Um...","हाँ, मुझे क्या पसंद है?"]},{"line": ["I'm really into... working for you.","मुझे पसंद है... काम करना।"]},{"line": ["- Mm-hmm. Good. - I'm very happy.","- आपके लिए। - बढ़िया है।"]},{"line": ["- Very, very grateful to be here. - Good.","मैं बहुत खुश हूँ। यहाँ आकर बहुत आभारी हूँ।।"]},{"line": ["Yeah. Yep...","अच्छा है। हाँ।"]},{"line": ["Why are you looking at me like that?","मुझे ऐसे क्यों देख रही हो?"]},{"line": ["Um... I'm just... I'm just... I'm confused.","मैं बस... मैं बस... उलझन में हूँ।"]},{"line": ["Um, what are we... what are we doing?","हम क्या... हम क्या कर रहे हैं?"]},{"line": ["We're having a chat. And the chocolate!","हम बातचीत कर रहे हैं। और चॉकलेट खा रहे हैं।"]},{"line": ["Oh. OK, great...","ठीक है। बढ़िया।"]},{"line": ["I know what you've been doing.","पता है तुम क्या करती रही हो।"]},{"line": ["What do you mean? Did you think I wouldn't notice?","- क्या मतलब? - तुम्हें लगा कि मुझे पता नहीं चलेगा?"]},{"line": ["I see how hard you've been working.","मैं देख रही हूँ कि कितनी मेहनत कर रही हो।"]},{"line": ["I notice it every day.","मैं हर रोज़ देखती हूँ।"]},{"line": ["I want you to know it's appreciated","चाहती हूँ कि तुम जानो कि मुझे अच्छा लगा।"]},{"line": ["and then, when I take over, it will be rewarded.","और फिर, जब मैं कमान संभालूँगी, तो इसका इनाम मिलेगा।"]},{"line": ["Wow. Thank you, Claire. That's... That's... That's incredible.","शुक्रिया, क्लेयर। वह... वह... वह... वह शानदार है।"]},{"line": ["- I know.","पता है।"]},{"line": ["- Yes? - It's Catherine DeLaroche.","हाँ? कैथरीन डेलारोश आई हैं।"]},{"line": ["- Send her in. - Oh, no, um... she's not here.","अंदर भेज दो। नहीं, वह यहाँ नहीं हैं, "]},{"line": ["She's on the phone.","वह फ़ोन पर हैं।"]},{"line": ["- I'll let you take that. - What?","आपको बात करने देती हूँ।"]},{"line": ["It's Claire.","क्लेयर बोल रही हूँ।"]},{"line": ["DeLaroche just cancelled the auction.","डेलारोश ने नीलामी रद्द कर दी है।"]},{"line": ["What? What did she say?","क्या? वह क्या बोलीं?"]},{"line": ["She got very sentimental about the paintings.","पेंटिंग को लेकर वह काफ़ी भावुक हो गईं।"]},{"line": ["Something about the 'love hidden within.'","किसी छिपे हुए प्यार की बात कर रही थीं।"]},{"line": ["Some fucking hippie bullshit!","कमबख्त हिप्पी वाली कुछ बकवास थी।"]},{"line": ["But what I do know...","पर मुझे यह पता है..."]},{"line": ["is no one gives up millions of dollars for no reason.","कि कोई भी बेवजह लाखों डॉलर नहीं छोड़ता।"]},{"line": ["- Someone got in her ear. - Sotheby's.","किसी ने उसके कान भरे हैं। सॉदबीज़ वालों ने।"]},{"line": ["Fuck!","धत् तेरे की!"]},{"line": ["It could be another collector trying to swoop in","शायद कोई और संग्रहकर्ता उन्हें लेना चाह रहा हो और..."]},{"line": ["and buy everything from her, but without us.","और उससे सब कुछ खरीद लेगा, पर हमारे बिना।"]},{"line": ["All it takes is one idiot with one stupid comment","किसी बेवकूफ़ की छोटी सी बकवास बात से ही"]},{"line": ["to make her lose confidence in us.","उसका भरोसा हम से उठ गया है।"]},{"line": ["You! You said that","तुम। तुमने कहा था कि "]},{"line": ["you saw her son William at the gallery the other night.","उसके बेटे विलियम से उस रात गैलरी में मिली थी?"]},{"line": ["Did he say anything about a cancellation?","उसने रद्द करने के बारे में कुछ भी कहा था?"]},{"line": ["I actually, um...","मैं... वास्तव में..."]},{"line": ["I didn't talk to him. I made that up.","मैंने उससे बात नहीं की। झूठ बोल रही थी।"]},{"line": ["- What's wrong with you? - So many things.","तुम्हें हो क्या गया है? बहुत सारी चीज़ें।"]},{"line": ["OK.","ठीक है।"]},{"line": ["Everybody's one and only job","सबका एक ही काम है कि पता किया जाए"]},{"line": ["is to find out who's behind this cancellation.","कि इसे रद्द कराने के पीछे कौन है।"]},{"line": ["These paintings have been off the market for decades.","ये पेंटिंग दशकों से बाज़ार से बाहर हैं।"]},{"line": ["If Sotheby's took this from us, they'll laugh all the way to the bank.","अगर सॉदबीज़ ने हमसे यह ले ली, तो वे बहुत पैसा बनाएँगे।"]},{"line": ["Now, you tell me you can fix this.","अब, तुम मुझे बताओ कि तुम इसे ठीक कर सकती हो।"]},{"line": ["I can fix this.","मैं ठीक कर सकती हूँ।"]},{"line": ["I always do.","मैं हमेशा करती हूँ।"]},{"line": ["Ana?","ऐना?"]},{"line": ["Sorry, um, there's a Willy at the front desk for ya.","फ्रंट डेस्क पर कोई विली आया है।"]},{"line": ["- Who's that? - Thing for Claire. Don't worry.","- वह कौन है? - क्लेयर के लिए कुछ है। चिंता मत करो।"]},{"line": ["Thought I'd make a bold gesture.","मुझे लगा मैं हिम्मत दिखाऊँ।"]},{"line": ["Come here.","आओ।"]},{"line": ["- Hang on a minute. - Just keep walking.","एक मिनट रुको। - बस चलते रहो। - क्या?"]},{"line": ["What are you doing here?","तुम यहाँ क्या कर रहे हो?"]},{"line": ["Just thought I'd surprise you for lunch.","मैंने सोचा लंच पर सरप्राइज़ देता हूँ।"]},{"line": ["You can't just show up here unannounced.","तुम यहाँ बिना बताए नहीं आ सकते।"]},{"line": ["- What? I don't understand. - You don't understand?","क्या? मैं समझा नहीं। तुम नहीं समझे?"]},{"line": ["You don't understand how inappropriate it is","तुम नहीं समझते कि जब तुम्हारी माँ ने हमारी नीलामी से अपना संग्रह"]},{"line": ["to show up here the day that your mom pulls her collection from our auction?","हटा लिया था, तो उस दिन यहाँ आना कितना गलत था?"]},{"line": ["Ana, that has nothing to do with me.","मेरा उससे कोई लेना-देना नहीं है।"]},{"line": ["I have no idea what she's doing with all that.","मुझे नहीं पता वह क्या कर रही हैं।"]},{"line": ["Nothing to do with you? You're her son. I work for Erwins.","कोई लेना-देना नहीं है? मैं इरविन्स के लिए काम करती हूँ।"]},{"line": ["This was such a bad idea to begin with. I'm such an idiot!","हे भगवान, यह शुरू से ही गड़बड़ था। मैं ही बेवकूफ़ हूँ।"]},{"line": ["Let's not get hyperbolic. So she pulled a few pieces,","बात का बतगंड़ न बनाओ। उन्होंने बस कुछ पेंटिंग हटा ली हैं।"]},{"line": ["or whatever... It's not the end of the world.","पर इससे दुनिया खत्म नहीं हो जाती।"]},{"line": ["I mean, you do these all the time anyway.","मतलब, तुम हमेशा यह करती ही हो।"]},{"line": ["Just because you don't give a shit, Will, doesn't mean it doesn't matter.","तुम्हें परवाह नहीं है, तो इसका यह मतलब नहीं कि कोई फ़र्क नहीं पड़ता।"]},{"line": ["This shit matters to me. I give a shit. I give a lot of shits.","मुझे फ़र्क पड़ता है। मैं बहुत परवाह करती हूँ।"]},{"line": ["This was the biggest auction of my career.","यह मेरे करियर की सबसे बड़ी नीलामी थी,"]},{"line": ["And I put it at risk because I thought you and your mom understood that.","और इसे जोखिम में डाला क्योंकि लगा तुम और तुम्हारी माँ समझते हैं।"]},{"line": ["I'm sorry. I didn't know that it meant that much to you, Ana.","माफ़ करना। पता नहीं था कि यह तुम्हारे लिए इतना मायने रखता है।"]},{"line": ["It does.","यह मायने रखता है।"]},{"line": ["Honestly, I came here to tell you that I got the job offer from the firm in New York.","सच कहूँ, तो तुम्हें बताने आया था कि न्यू यॉर्क की फ़र्म से ऑफ़र मिल गया।"]},{"line": ["That's great. That's really great, um...","बहुत बढ़िया। यह तो वाकई में शानदार है।"]},{"line": ["I wish I could be happier for you,","काश, तुम्हारे लिए और खुश हो पाती,"]},{"line": ["but while you get an offer for a job that you've literally never needed, ","पर तुम्हें ऐसी नौकरी का ऑफ़र मिला है, जिसकी तुम्हें ज़रूरत नहीं थी,"]},{"line": ["now mine is at risk.","अब मेरी नौकरी खतरे में है।"]},{"line": ["Never needed?","'ज़रूरत नहीं थी'?"]},{"line": ["This was such a mistake.","यह बहुत बड़ी गलती थी।"]},{"line": ["No, I think the only mistake here was me not realising","नहीं। मुझे लगता है कि इसमें गलती यह है कि मुझे पता नहीं था"]},{"line": ["that this entire relationship was based on whether or not","कि यह रिश्ता इस बात पर आधारित था"]},{"line": ["you were getting something in return.","कि बदले में तुम्हें कुछ मिल रहा है या नहीं।"]},{"line": ["Will.","विल।"]},{"line": ["Tickets, invitations, attention. Joke.","टिकट, निमंत्रण, ध्यान, मज़ाक।"]},{"line": ["- Will. - Good luck to you.","विल? शुभकामनाएँ।"]},{"line": ["Ms Santos!","मिस सैंटोस!"]},{"line": ["A word, please.","कुछ बात करनी है, प्लीज़।"]},{"line": ["- Quite the photo. - Claire, I can explain.","फ़ोटो शानदार है। - क्लेयर, समझा सकती हूँ। "]},{"line": ["No, I'll explain. In this photo, you're wearing my dress.","- न, मैं समझाती हूँ। इस तस्वीर में, तुमने मेरी पोशाक पहनी हुई है।"]},{"line": ["You're the director of Erwins New York","तुम न्यू यॉर्क में इरविन्स की निदेशक हो।"]},{"line": ["having such a wonderful time with our client.","हमारे ग्राहक के साथ शानदार समय बिता रही हो।"]},{"line": ["It's so strange because I'm the director of Erwins New York.","यह बहुत अजीब है, क्योंकि मैं न्यू यॉर्क में इरविन्स की निदेशक हूँ।"]},{"line": ["But I'm so glad that it's you in this photo.","पर बहुत खुशी है कि इस तस्वीर में तुम हो।"]},{"line": ["Since Catherine pulled the collection,","चूँकि कैथरीन ने संग्रह वापस लिया है,"]},{"line": ["you're really doing an incredibly shit job.","तुम वाकई बहुत बकवास काम कर रही हो।"]},{"line": ["I know that I probably look crazy right now,","मुझे पता है कि मैं शायद अभी पागल लगूँ..."]},{"line": ["but I promise I never intended for any of this to happen.","पर सच कह रही हूँ कि मेरा ऐसा कोई इरादा नहीं था।"]},{"line": ["I met Catherine's son on the plane and he misinterpreted something I said. ","कैथरीन के बेटे से हवाई जहाज़ में मिली थी और उसने मेरी किसी बात को गलत समझ लिया।"]},{"line": ["It was an accident.","वह गलती से हुआ था।"]},{"line": ["It's not an accident. ","यह कोई गलती नहीं है।"]},{"line": ["You lied.","तुमने झूठ बोला।"]},{"line": ["You lied your way into Catherine's confidence.","तुमने झूठ बोलकर कैथरीन का भरोसा जीता।"]},{"line": ["You pretended to have my job.","मेरे पद पर होने का नाटक किया।"]},{"line": ["You shimmied your way into my couture.","तुम मेरी पोशाक में भी घुस गई।"]},{"line": ["It's a shame you couldn't have something like my competence.","बस तुम्हारे पास मेरी काबिलियत नहीं थी।"]},{"line": ["Catherine is not responding.","कैथरीन जवाब नहीं दे रही है।"]},{"line": ["Let me deal with Catherine. I can fix this, trust me.","कैथरीन से बात करूँगी। सब सही कर दूँगी। यकीन करिए।"]},{"line": ["'Trust' is not the word that comes to mind, darling.","यकीन की तो बात ही मत करो, यार।"]},{"line": ["Suzette, I want her on a plane. I want her out of here now.","सुज़ेट, इसे जहाज़ में बिठाओ। इसे यहाँ से दफ़ा करो।"]},{"line": ["- My pleasure. - Call security.","मुझे खुशी होगी। सुरक्षाकर्मी बुलाओ।"]},{"line": ["Excuse me, Claire, but you really had no idea she was masquerading as you?","माफ़ करना, क्लेयर, तुम्हें सच में नहीं पता था कि यह तुम होने का नाटक कर रही है?"]},{"line": ["You fuck off, Gerard.","भाड़ में जाओ, जेरार्ड।"]},{"line": ["A lot of people want to be me.","कई लोग मेरे जैसा बनना चाहते हैं।"]},{"line": ["How can that be possible with you, Claire?","तुम्हारे साथ यह कैसे संभव है, क्लेयर?"]},{"line": ["I was called to Rome.","मुझे रोम बुलाया गया था।"]},{"line": ["Oh, you're suggesting I'm to blame?","- तुम कह रही हो कि मैं दोषी हूँ? "]},{"line": ["- Well, it certainly didn't help. - Excuse me.","- इससे मदद नहीं मिली। माफ़ करना। "]},{"line": ["I've got to start cleaning up your mess.","मुझे तुम्हारी गंदगी साफ़ करनी होगी।"]},{"line": ["Gerard is taking point in the auction until I figure this out.","जब तक मैं इसका पता नहीं लगा लेता, जेरार्ड इस नीलामी को देखेगा।"]},{"line": ["You're making this too easy.","तुम इसे बहुत आसान बना रही हो।"]},{"line": ["Bravo, Gerard. Remove her. She no longer works at Erwins.","बहुत अच्छे, जेरार्ड। इसे हटाओ। यह अब इरविन्स में काम नहीं करती।"]},{"line": ["Claire...","क्लेयर।"]},{"line": ["Claire, I'm so unbelievably sorry.","क्लेयर, मुझे बहुत खेद है।"]},{"line": ["You're a terrible waste of potential.","तुम क्षमता की बेइंतहा बर्बादी हो।"]},{"line": ["I'm so sorry, bud. I wish I could be there to help.","मुझे अफ़सोस है, यार। काश मैं मदद के लिए वहाँ होती।"]},{"line": ["I know, Viv. I wish you were here too.","मुझे पता है, विव। काश, तुम यहाँ होती।"]},{"line": ["- What was that?","वह क्या था?"]},{"line": ["Listen, I hate to tell you this on the worst day of your life,","सुनो, तुम्हारे सबसे बुरे दिन पर यह बताते अच्छा नहीं लगता, पर..."]},{"line": ["but... Ronnie and I got a Great Dane!","- रॉनी और मैंने जर्मन कुत्ता लाए हैं। - हाँ!"]},{"line": ["- Wait, what?","रुको, क्या?"]},{"line": ["This is Mario! He lives here instead of you now.","यह मारियो है। तुम्हारी जगह अब यह रहता है।"]},{"line": ["Mario is our baby, and you know how little space we have.","सुनो, मारियो हमारा बच्चा है और तुम जानती हो हमारे पास कितनी कम जगह है।"]},{"line": ["So why would you get a Great Dane?","तो तुमने कुत्ता क्यों लिया?"]},{"line": ["But it's OK. I'm gonna take all your stuff and put it in a crate and put it out in the hallway.","हाँ, पर ठीक है। तुम्हारा सामान एक डिब्बे में रखकर दालान में रख दूँगा।"]},{"line": ["Ronnie! She's having a hard time.","रॉनी, वह मुश्किल में है।"]},{"line": ["It's OK.","कोई बात नहीं।"]},{"line": ["I've literally just been thrown out on the street","मुझे अभी बाहर फेंक दिया गया है"]},{"line": ["and I'm being replaced by a Great Dane.","और मुझे एक कुत्ते ने घर से निकाल दिया?"]},{"line": ["- Aw... - There's always the navy.","- नहीं। - नौसेना की नौकरी अब भी है।"]},{"line": ["The best decision I ever made? That's easy.","अब तक का सबसे सही फैसला? आसान है। "]},{"line": ["I joined the US Navy.","अमरीकी नौसेना में शामिल हो गया।"]},{"line": ["No, they didn't fire me because I was hanging out with a client","नहीं। मुझे इसलिए नहीं निकाला क्योंकि मैं ऐसे ग्राहक के साथ"]},{"line": ["I wasn't supposed to know.","घूम रही थी, जिसे मुझे जानना चाहिए था।"]},{"line": ["No, they fired me because...","नहीं, मुझे इसलिए निकाला क्योंकि..."]},{"line": ["because I was impersonating my boss.","क्योंकि मैं अपने बॉस की नकल कर रही थी।"]},{"line": ["I'm not a director at Erwins.","मैं इरविन्स में निदेशक नहीं हूँ।"]},{"line": ["I'm not even close to being a director at Erwins.","मैं इरविन्स में निदेशक होने के करीब भी नहीं हूँ।"]},{"line": ["Before I came to London, I was handing out catalogues and paddles","लंदन आने से पहले, मैं कैटलॉग और पैडल बोर्ड"]},{"line": ["and folding chairs. They fired me because I lied.","बाँटा करती थी और कुर्सियाँ लगाती थी। झूठ बोलने के कारण निकाली गई।"]},{"line": ["I'm realising that pretending to be more than I am","और मुझे एहसास हो रहा है कि मैं जो हूँ उससे ज़्यादा होने का नाटक करके"]},{"line": ["got me further in a week than being myself did in a year.","जो मैं एक साल में नहीं कर पाई, वह मैंने एक हफ़्ते में कर लिया।"]},{"line": ["I lied, Catherine, because I wanted to live somebody else's life for once","मैंने झूठ बोला, कैथरीन, क्योंकि मैं एक बार किसी और का जीवन जीना चाहती थी।"]},{"line": ["because I am so insecure of my own.","क्योंकि मैं अपनी ज़िंदगी में बहुत असुरक्षित हूँ।"]},{"line": ["I'm really surprised by all of this, Ana.","ऐना, मैं इस सब से वाकई हैरान हूँ।"]},{"line": ["I thought I knew you.","मुझे लगा कि मैं तुम्हें जानती थी।"]},{"line": ["For all we know, she even made up the name Ana Santos.","हम जितना जानते हैं, इसने नकली नाम भी रखा, ऐना सैंटोस।"]},{"line": ["No. Ana's my name, Ana Santos.","न, नाम सही है। मैं ऐना सैंटोस हूँ।"]},{"line": ["Oh, well, thank God for that. We've got something real to work with.","खैर, भगवान का शुक्र है, हमें कुछ तो असली जानकारी है।"]},{"line": ["I really don't know what to say, to be honest.","सच कहूँ, मुझे नहीं पता कि क्या कहूँ।"]},{"line": ["What do you think, Julian?","क्या सोचते हो, जूलियन?"]},{"line": ["Shocked.","मैं हैरान हूँ।"]},{"line": ["Wildly shocked, yes.","बहुत ज़्यादा हैरान। हाँ।"]},{"line": ["- Unbelievably shocked. - Incredibly shocked.","- बेहद हैरान हूँ। - बहुत हैरान।"]},{"line": ["Encore!","शानदार!"]},{"line": ["- Bravo! Well done.","बेहतरीन! बहुत अच्छे।"]},{"line": ["Pretending to be other people is supposed to be what I do for a living.","दूसरे लोगों के रूप में नाटक करना ही मेरा काम है।"]},{"line": ["You're not mad?","आप नाराज़ नहीं हैं?"]},{"line": ["Well, some people have called me mad. - Do you think I'm mad? ","कुछ लोग मुझे पागल कहते हैं। क्या मैं पागल हूँ?"]},{"line": ["- Barking.","बकवास।"]},{"line": ["I'm just an admirer of a good performance.","मैं बस अच्छे प्रदर्शन की प्रशंसक हूँ।"]},{"line": ["You should be in the theatre.","तुम थिएटर में काम करो।"]},{"line": ["You would still be poor but you'd get in a lot less trouble.","तुम फिर भी गरीब ही रहोगी, पर तुम बहुत कम परेशानी में पड़ोगी।"]},{"line": ["Darling, you should know, none of this is your fault.","बेटा, तुम जान लो कि यह तुम्हारी गलती नहीं है।"]},{"line": ["That's very nice, Catherine, but...","आप बहुत अच्छी हैं, कैथरीन, पर..."]},{"line": ["I'm not being nice. I was using you.","मैं अच्छी नहीं बन रही। मैं... मैं तुम्हारा इस्तेमाल कर रही थी।"]},{"line": ["- Using me? - Mm-hmm.","मेरा इस्तेमाल?"]},{"line": ["- It was all a sales strategy.","वह सब बिक्री की रणनीति थी।"]},{"line": ["A what?","क्या?"]},{"line": ["When I was a young, I found myself in Casablanca.","बचपन में ही मैं कैसाब्लांका में थी।"]},{"line": ["- Great movie. - Shut up, Julian.","- बेहतरीन फ़िल्म। - मैं... चुप रहो, जूलियन।"]},{"line": ["I lived in Morocco.","मैं मोरक्को में रहती थी।"]},{"line": ["And I learned how to bargain at the Grand Bazaar.","और मैंने ग्रांड बाज़ार में सौदेबाज़ी करना सीखा।"]},{"line": ["One of the most important things: right before concluding a deal, try to walk away.","सबसे अहम चीज़ यह है कि सौदा करने से ठीक पहले उससे निकलने का नाटक करो।"]},{"line": ["If they're convinced that you will actually leave,","अगर उन्हें यक़ीन हो जाए कि तुम सच में चली जाओगी,"]},{"line": ["they might just make a better offer.","तो वे शायद बेहतर प्रस्ताव दे सकते हैं।"]},{"line": ["What about Boris? I thought this was all because of what I said.","बोरिस का क्या? मुझे लगा कि यह सब मैंने जो कहा उसके कारण हुआ।"]},{"line": ["I knew Boris a bit better than you, darling.","बोरिस को तुमसे बेहतर जानती थी, बेटा।"]},{"line": ["I mean, I was married to him, for God's sake.","भगवान के लिए, मैं उसकी बीवी थी।"]},{"line": ["The only thing that man cared about and loved was money.","उस आदमी को बस पैसे से प्यार था।"]},{"line": ["It wasn't like I thought anyone would get hurt.","मैंने सोचा था कि किसी को चोट नहीं पहुँचेगी।"]},{"line": ["So none of this is my fault?","तो, इसमें मेरी कोई गलती नहीं है।"]},{"line": ["You're talented.","तुम प्रतिभाशाली हो,"]},{"line": ["But it takes a bit more than some soft words about paintings","पर मुझे 85 मिलियन पाउंड छोड़ने के लिए पेंटिंग के बारे में कुछ प्यारे शब्द"]},{"line": ["to make me turn down £85 million.","कहने से कुछ ज़्यादा चाहिए होगा।"]},{"line": ["I've decided I want a beach house.","मुझे एक बीच हाउस चाहिए।"]},{"line": ["- In Spain. I do.","स्पेन में। मुझे चाहिए।"]},{"line": ["So... what are you saying?","तो, आप क्या कहना चाह रही हैं?"]},{"line": ["I think it's time we go down there and get this auction on track.","मुझे लगता है कि अब समय आ गया है कि हम वहाँ जाएँ और नीलामी को पटरी पर लाएँ।"]},{"line": ["- For less commission. - Of course.","कम कमीशन के साथ। - बेशक। "]},{"line": ["I can't go back to Erwins.","- मैं इरविन्स वापस नहीं जा सकती।"]},{"line": ["I just got escorted out by security.","अभी धक्का देकर निकाला है।"]},{"line": ["You're absolutely right.","हाँ, तुम बिल्कुल सही हो, "]},{"line": ["You cannot go back to Erwins with paint all over your bottom.","तुम अपने पिछवाड़े पर पेंट लगाकर इरविन्स वापस नहीं जा सकती।"]},{"line": ["Um, permission to raid the closet?","तुम्हारी पोशाकें देख सकता हूँ?"]},{"line": ["Permission granted.","बिल्कुल।"]},{"line": ["- Security!","सिक्योरिटी!"]},{"line": ["Hello.","हैलो!"]},{"line": ["Catherine. So nice of you to make it.","कैथरीन। आपको देखकर बहुत अच्छा लगा।"]},{"line": ["Julian, old boy. You look splendid.","जूलियन, दोस्त, तुम शानदार लग रहे हो।"]},{"line": ["- I heard you were dead. ","सुना था कि तुम मर चुके हो।"]},{"line": ["- Not as dead as this deal was before young Ana here talked me round.","युवा ऐना के आकर मुझसे बात करने से पहले यह सौदा जितना मरा हुआ था, उतना नहीं।"]},{"line": ["- What's she doing here? - Ana's with me.","यह यहाँ क्या कर रही है? ऐना मेरे साथ है।"]},{"line": ["- What can I do for you? - Well...","- मैं आपके लिए क्या कर सकता हूँ? - खैर..."]},{"line": ["I would like to go ahead with the auction...","मैं नीलामी के साथ आगे बढ़ना चाहती हूँ।"]},{"line": ["...with one minor change.","बस एक मामूली बदलाव के साथ।"]},{"line": ["OK.","ठीक है।"]},{"line": ["I'm too... personally attached.","मैं... निजी रूप से बहुत जुड़ा हुआ महसूस कर रही हूँ।"]},{"line": ["I'm appointing someone to manage the auction on my behalf.","मैं अपनी ओर से नीलामी का प्रबंधन करने के लिए किसी को नियुक्त कर रही हूँ।"]},{"line": ["Someone I trust.","जिस पर मुझे भरोसा है।"]},{"line": ["Whomever you choose.","जिसे आप चुनिए।"]},{"line": ["Ana Santos will manage the auction for me.","ऐना सैंटोस मेरे लिए नीलामी का प्रबंधन करेगी।"]},{"line": ["Wow! I expect you to treat her like you would treat me.","इसके साथ वही बर्ताव हो, जैसा मेरे साथ करते हो।"]},{"line": ["If I hear otherwise, I'll move my collection to Sotheby's.","अगर इससे बुरे बर्ताव का पता लगा, मैं अपना संग्रह सॉदबीज़ ले जाऊँगी।"]},{"line": ["Are you kidding? We are... thrilled to work with Ana.","मज़ाक कर रही हो? हम ऐना के साथ काम करने को लेकर रोमांचित हैं।"]},{"line": ["She's an amazing young woman from our training program.","यह हमारे प्रशिक्षण कार्यक्रम से एक बेहतरीन युवा महिला है।"]},{"line": ["- Do we have a problem? - Nope. Absolutely not.","कोई समस्या है? नहीं। बिल्कुल नहीं।"]},{"line": ["Is there, Claire?","दिक्कत है, क्लेयर?"]},{"line": ["- Welcome back, Ana.","वापस स्वागत है, ऐना।"]},{"line": ["- Love you. - Love you. Thank you.","- तुमसे प्यार है। - आपसे भी। शुक्रिया।"]},{"line": ["And, uh, thank you for trusting us.","और हम पर यकीन करने के लिए शुक्रिया।"]},{"line": ["Ana, would you like to grab Suzette's desk?","ऐना, तुम सुज़ेट की डेस्क लोगी?"]},{"line": ["- What? - We want Ana to be comfortable.","- क्या? - हम चाहते हैं कि ऐना आराम से रहे।"]},{"line": ["Drink? Water? Champagne?","ड्रिंक? पानी? शैंपेन?"]},{"line": ["That won't be necessary, Arnold, but thank you.","उसकी ज़रूरत नहीं है, अर्नोल्ड। पर शुक्रिया।"]},{"line": ["Now before we start, there is one person I can safely say I'd like off the team.","शुरू करने से पहले, मैं एक इंसान को टीम से बाहर करना चाहती हूँ।"]},{"line": ["Gerard.","जेरार्ड।"]},{"line": ["What? No, no, darling. You can't do that.","क्या? नहीं। यार, तुम ऐसा नहीं कर सकती।"]},{"line": ["Yes, I can, darling.","हाँ, मैं कर सकती हूँ। यार।"]},{"line": ["Claire was horrible to you. Don't you want revenge?","क्लेयर ने तुम्हारे लिए बुरा किया। क्या तुम बदला नहीं लेना चाहती?"]},{"line": ["No. I don't want revenge. I want Claire.","नहीं, मैं बदला नहीं लेना चाहती। मुझे क्लेयर चाहिए।"]},{"line": ["She's done more for this company than anybody else in this room","उन्होंने इस कंपनी के लिए सबसे ज़्यादा काम किया है।"]},{"line": ["and grossed twice as much as you.","और तुमसे दोगुना कमाया है।"]},{"line": ["Well, Gerard, it appears no one wants you. Let's go.","- खैर, जेरार्ड... - हाँ। ऐसा लगता है तुम्हें कोई नहीं चाहता। चलो।"]},{"line": ["- Uh, excuse me. Claire stays? - Claire stays, yeah.","माफ़ करना, क्लेयर रहेगी? क्लेयर रहेगी, हाँ।"]},{"line": ["Come on.","चलो।"]},{"line": ["- What the fuck is going on? - I told them the truth.","क्या बकवास चल रही है? मैंने उन्हें सच बता दिया।"]},{"line": ["Do tell.","बताओ।"]},{"line": ["I told them you were the single best person for the auction,","मैंने उनसे कहा कि आप नीलामी के लिए सबसे सही इंसान हैं।"]},{"line": ["and that you will ruin anybody who crosses you or the company.","और जो भी आपके या कंपनी के साथ गड़बड़ करेगा, आप उसे छोड़ेंगी नहीं।"]},{"line": ["You've had to fight for your spot here...","आपको यहाँ अपनी जगह के लिए लड़ना पड़ा है"]},{"line": ["and so have I.","और मुझे भी।"]},{"line": ["Go on.","बोलती रहो।"]},{"line": ["I'd like to start with the opening bids.","मैं शुरुआती बोलियों से शुरू करती हूँ।"]},{"line": ["I think we could be undervaluing some pieces.","मुझे लगता है कि हम कुछ पेंटिंग का मूल्यांकन कम कर रहे हैं।"]},{"line": ["What do you think?","आपको क्या लगता है?"]},{"line": ["Actually, I do agree.","दरअसल, मैं सहमत हूँ।"]},{"line": ["I knew there was a reason I liked you. I'm never wrong.","पता था कि तुम मुझे किसी कारण से पसंद हो। मैं कभी गलत नहीं होती। "]},{"line": ["Shall we get to work?","तो हम काम पर लगें? चलो चलें, चलो!"]},{"line": ["I just wanted to say, as a fellow woman of colour, you are such an inspiration.","मैं बस यह कहना चाहती हूँ एक अश्वेत महिला के तौर पर तुम बहुत बड़ी प्रेरणा हो।"]},{"line": ["Oh, my God, Renee. She just has an olive complexion.","हे भगवान, रेने, इसका रंग जैतूनी है।"]},{"line": ["What? She's from Guatemala.","क्या? यह ग्वाटेमाला से है। "]},{"line": ["You really need to educate yourself.","तुम्हें जानकारी बढ़ाने की ज़रूरत है। - ठीक है। - अच्छा।"]},{"line": ["I'm from Florida.","मैं फ़्लोरिडा से हूँ।"]},{"line": ["- Chairs. Chairs.","कुर्सियाँ।"]},{"line": ["Floridian, you got them working. That's impressive.","फ़्लोरिडा वासी, तुमने उनसे काम करवाया, वह प्रभावशाली है।"]},{"line": ["You! The bizarre socks!","आप! अजीब से मोज़े वाले!"]},{"line": ["Can I have a word?","कुछ बात कर सकती हूँ?"]},{"line": ["Final piece for the Brovil collection.","ब्रोविल संग्रह का आखिरी नमूना।"]},{"line": ["Starting at £75 million. Looking for 85.","पचासी की तलाश है। "]},{"line": ["At 90 million. Thank you, madam. One hundred I'm bid.","नब्बे मिलियन, शुक्रिया, मैडम।"]},{"line": ["With the lady here at 100 million.","इन मैडम ने 100 मिलियन पाउंड की बोली लगाई है।"]},{"line": ["Any advance on 100? All done at 100?","सौ से आगे कोई है। 100 पर खत्म?"]},{"line": ["I have 110 with the gentleman here","यहाँ एक सज्जन 110 पर हैं।"]},{"line": ["at 110 million. 120, well done.","एक सौ दस मिलियन पर, 120, बढ़िया।"]},{"line": ["Would you like to go 130? We do. 130.","क्या आप 130 पर जाना चाहेंगे? जाना चाहेंगे, 130।"]},{"line": ["We have 130 million on my right with the gentleman. - Deep breath. 140!","मेरी दाईं ओर एक सज्जन ने गहरी साँस लीजिए। 140!"]},{"line": ["A record for the artist, 140.","चित्रकार के लिए एक रिकॉर्ड है, 140।"]},{"line": ["We're selling. Not yours quite yet, sir. 140.","हम बेच रहे हैं... अभी आपकी नहीं हुई, सर। 140।"]},{"line": ["No more for you, sir? No more on the telephones.","और नहीं बढ़ाएँगे, सर? फ़ोन पर और नहीं, नहीं।"]},{"line": ["With the lady. Are you sure?","महिला के साथ, क्या आपको यकीन है?"]},{"line": ["- Sold! Final sale.","बिक गया! आखिरी बिक्री!"]},{"line": ["- £250 million.","कुल आय, 250 मिलियन पाउंड।"]},{"line": ["Biggest auction in Erwins's history.","इरविन्स के इतिहास की सबसे बड़ी नीलामी।"]},{"line": ["- When are you leaving? - Tonight.","तुम कब जा रही हो? आज रात।"]},{"line": ["I have some clients in New York I'd like to see.","मुझे न्यू यॉर्क के कुछ ग्राहकों से मिलना है।"]},{"line": ["- You don't stop, do you? - Hmm.","तुम रुकती नहीं न?"]},{"line": ["Exactly how Erwins's future chairwoman should be.","इरविन्स की भावी अध्यक्षा को ऐसा ही होना चाहिए।"]},{"line": ["Thank you, Arnold.","शुक्रिया, अर्नोल्ड।"]},{"line": ["Let's talk about it. Come on.","इसके बारे में बात करते हैं। चलो।"]},{"line": ["Long time coming.","बहुत समय से इंतज़ार था।"]},{"line": ["Oh. Be ready to leave at seven o'clock tonight","आज रात सात बजे निकलने के लिए तैयार रहना।"]},{"line": ["and you won't need an upgrade either.","और तुम्हें अपग्रेड की ज़रूरत नहीं पड़ेगी,"]},{"line": ["You're going to be up front where you belong.","तुम वहाँ होगी, जहाँ होना चाहिए।"]},{"line": ["- Wasn't that exciting? - Ana, congratulations.","वह रोमांचक था न? ऐना, बधाई हो।"]},{"line": ["That wasn't a low commission after all.","वह कम कमीशन तो नहीं था।"]},{"line": ["No, it wasn't. Did Will make it?","नहीं, वह नहीं था।"]},{"line": ["- No, of course not. - Right.","क्या विल आया है? - नहीं, बिल्कुल नहीं। - हाँ।"]},{"line": ["- Men and their football. - Oh! That's right.","मर्द और उनका फ़ुटबॉल। सही कहा। "]},{"line": ["I've got 20 quid on it.","मैंने 20 की शर्त लगा रखी है।"]},{"line": ["I just really wanted to explain to him that...","मैं उसे समझाना चाहती था कि..."]},{"line": ["Wait, what?","रुको, क्या?"]},{"line": ["The Lions are in the Championship game","लॉयन्स चैंपियनशिप गेम में हैं"]},{"line": ["and seven-year-olds can't coach themselves.","और सात साल के बच्चे खुद को कोचिंग नहीं दे सकते।"]},{"line": ["You lied. I put up with a lot of things in my life,","तुमने झूठ बोला। मैं सब कुछ सह सह सकता हूँ। "]},{"line": ["but lying I don't have time for. ","पर झूठ बर्दाश्त नहीं कर सकता।"]},{"line": ["The world is hard enough without me having to look over my shoulder.","किसी अनहोनी के होने की आशंका से मैं पहले ही बहुत परेशान हूँ।"]},{"line": ["I suppose that means nothing to you.","तुम्हें इससे कोई फ़र्क नहीं पड़ता।"]},{"line": ["And that breaks my heart.","और उससे... मेरा दिल दुखता है।"]},{"line": ["You made me believe that you wanted to win,","तुमने मुझे यकीन दिलाया"]},{"line": ["that you wanted to be champions.","कि तुम जीतना चाहते थे, कि तुम चैंपियन बनना चाहते थे।"]},{"line": ["Their best player has asthma. You lot are drawing to a team","उनके सबसे अच्छे खिलाड़ी को अस्थमा है। तुम ऐसी टीम के खिलाफ़ हो"]},{"line": ["whose best player needs an inhaler to get on the pitch.","जिनका बेहतरीन खिलाड़ी को इन्हेलर की ज़रूरत होती है।"]},{"line": ["I wasn't gonna say this now,","यह अभी नहीं कहना था, "]},{"line": ["but since we are where we are, I will, OK?","पर हम एक मुकाम पर हैं, तो कहता हूँ। ठीक है? "]},{"line": ["After the game, I'm treating you all to Pizza Express.","खेल के बाद, मैं सबको पिज़्ज़ा एक्सप्रेस ले जाऊँगा।"]},{"line": ["You've worked hard this season and you deserve it.","इस सीज़न कड़ी मेहनत की और तुम इसके हकदार हो।"]},{"line": ["But if you win, I personally guarantee you all unlimited ice cream.","पर अगर तुम जीत गए, तो मैं पेट भर आइसक्रीम का वादा करता हूँ।"]},{"line": ["What if I want six scoops?","अगर मुझे छह स्कूप चाहिए हों तो?"]},{"line": ["- Unlimited.","पेट भर।"]},{"line": ["OK? Now, I want you to go out there","ठीक है? अब, तुम सब वहाँ जाओ"]},{"line": ["and play your hearts out for these final minutes.","और इन आखिरी मिनटों में पूरी जान लगा दो।"]},{"line": ["Not just for yourselves, not even for me.","केवल अपने लिए नहीं, मेरे लिए भी नहीं।"]},{"line": ["Not for your mums and dads, whoever has come down to watch you today,","किनारे बैठे अपने माता-पिता या जो भी देखने आया है, उसके लिए नहीं।"]},{"line": ["but for chocolate, vanilla, pistachio, that weird flavour that Zayn likes.","पर चॉकलेट, वनिला, पिस्ता और उस अजीब फ़्लेवर के लिए जो ज़ैन को पसंद है।"]},{"line": ["- Gooseberry. - Exactly.","करौंदा! बिल्कुल। "]},{"line": ["Now, hands in. Come on.","अब हाथ दो, चलो।"]},{"line": ["Ready?","तैयार हो?"]},{"line": ["- One, two, three! - Lions!","- एक, दो, तीन, लॉयन्स! - लॉयन्स!"]},{"line": ["- Come on! - Let's do this!","- चलो! - चलो, यह करते हैं।"]},{"line": ["I thought bribes weren't allowed in sports.","मुझे लगा खेल में रिश्वत नहीं चलती।"]},{"line": ["Now is really not a good time.","अभी सही समय नहीं है।"]},{"line": ["Yeah. It's just that, uh... my plane leaves in, like, three hours","हाँ, बस मेरा हवाई जहाज़ तीन घंटे में निकलने वाला है"]},{"line": ["and I really can't leave without talking to you.","और तुमसे बात किए बिना नहीं जा सकती।"]},{"line": ["With all due respect, we're in the final minutes here.","पूरे सम्मान के साथ, हम अंतिम पलों में हैं।"]},{"line": ["- Got it. - Defence, Tommy, defence!","समझ गई। डिफ़ेंस, टॉमी, डिफ़ेंस।"]},{"line": ["I was hoping to talk to you after the auction,","नीलामी के बाद तुमसे बात करना चाहती थी,"]},{"line": ["- but then you never showed. - Yeah. I heard it went well.","पर तुम आए ही नहीं। हाँ, सुना है कि अच्छी थी।"]},{"line": ["I heard about my mum's strategy with the deal.","सौदे को लेकर अपनी माँ की रणनीति सुनी।"]},{"line": ["I heard about your big confessional as well.","और तुम्हारे बड़े कबूलनामे के बारे में भी।"]},{"line": ["Yeah. Turns out we were both lying about something.","हाँ। पता चला कि हम दोनों किसी बात को लेकर झूठ बोल रहे थे।"]},{"line": ["Uh, acting. My mum's a lot of things, but she's not a liar, OK?","अभिनय। मेरी माँ सब कुछ हो सकती हैं, पर वह झूठी नहीं हैं। ठीक है?"]},{"line": ["Right, well, neither am I. Not most of the time, anyway.","हाँ। खैर, मैं भी नहीं। वैसे, ज़्यादातर समय नहीं।"]},{"line": ["Look, Will, I'm really sorry for lying to you,","देखो, विल, मुझे तुमसे झूठ बोलने के लिए बहुत खेद है।"]},{"line": ["but I need you to know that even though I lied about what I do,","पर भले ही मैंने अपने काम को लेकर झूठ बोला हो,"]},{"line": ["I wasn't lying about who I am and how I feel.","पर मैं अपने या अपनी भावनाओं को लेकर झूठ नहीं बोल रही थी।"]},{"line": ["I couldn't make that up even if I tried.","कोशिश करने पर भी मैं वह न कर पाती।"]},{"line": ["I would love it if we could start fresh ","अगर हम नए सिरे से शुरुआत कर सकें, तो अच्छा लगेगा।"]},{"line": ["with nothing but reality this time.","इस बार सच्चाई के अलावा कुछ नहीं।"]},{"line": ["Look, I appreciate that, but if we're talking about reality,","देखो, मुझे अच्छा लगा, पर अगर सच्चाई की बात कर रहे हैं,"]},{"line": ["you are literally about to fly a thousand miles out of my life.","तो तुम मेरे जीवन से हज़ारों मील दूर जाने वाली हो।"]},{"line": ["What? What happened to the job in New York?","न्यू यॉर्क वाली नौकरी का क्या हुआ?"]},{"line": ["- I turned it down. - You turned it down? Why?","मैंने मना कर दिया। तुमने मना कर दिया? क्यों?"]},{"line": ["Ryan, you're not moving! Come on, wake up!","रायन, तुम भाग नहीं रहे हो! चलो, जाग जाओ!"]},{"line": ["Look, Ana. I am glad that it's all working out for you now, that you won","देखो, ऐना, मुझे खुशी है कि तुम्हारे लिए अब सब सही हो गया है, कि तुम जीत गई"]},{"line": ["and that my mum's getting her beach house in Spain.","और माँ स्पेन में बीच हाउस ले रही हैं।"]},{"line": ["It's great that you're being nice to me again","अच्छा है कि तुम मुझसे अच्छे से पेश आई"]},{"line": ["now you've gotten everything you wanted,","क्योंकि तुम सब कुछ पा गई हो।"]},{"line": ["but you were awful to me when it looked like things weren't going to go your way.","पर जब चीजें सही नहीं थीं, तब तुमने बहुत बुरा बर्ताव किया।"]},{"line": ["That is pretty hard to see any differently.","और उसे अलग तरह से देखना काफ़ी मुश्किल है।"]},{"line": ["I was going to tell you the truth eventually, I swear.","कसम से, मैं तुम्हें सच बताने वाली थी।"]},{"line": ["I was trying to find a way to do it without coming off insane, which feels impossible now.","मैं पागल हुए बिना इसे करना चाहती थी, जो असंभव लगा।"]},{"line": ["I was in over my head and it snowballed.","अब, मैं बहुत परेशान थी और सब गड़बड़ हो गई।"]},{"line": ["But, honestly, Will, I don't think you would've kept talking to me","पर, सच में, विल, मुझे नहीं लगता कि अगर तुम्हें सच पता होता तो तुम मुझसे"]},{"line": ["if you knew the truth.","बात करते रहते।"]},{"line": ["The truth being that... I'm not like you. ","सच्चाई तो यह है कि मैं तुम्हारे जैसी नहीं हूँ।"]},{"line": ["I don't have any family connections, I have no savings, ","मेरे परिवार की पहुँच नहीं है, मेरी कोई बचत नहीं है,"]},{"line": ["I've been in credit card debt for years.","सालों से क्रेडिट कार्ड के कर्ज़ में हूँ।"]},{"line": ["I still live in a one-bedroom apartment with my sister and her fiancé.","अब भी अपनी बहन और उसके मंगेतर के साथ एक बेडरूम के घर में रहती हूँ"]},{"line": ["I wake up every morning on their futon as an unwelcome guest","और मैं हर सुबह उनके सोफ़े पर एक बिन बुलाए मेहमान के रूप में उठती हूँ,"]},{"line": ["hoping that if I got the shot to impress my boss even a little,","इस उम्मीद में कि अगर मैं अपने बॉस को थोड़ा सा भी प्रभावित कर पाई,"]},{"line": ["I'd get the chance to impress somebody like you.","तो तुम्हारे जैसे किसी को प्रभावित करने का मौका मिलेगा।"]},{"line": ["And then nobody would have to know that I have nothing","और तब किसी को यह नहीं जानना होगा... कि मेरे पास कुछ नहीं है।"]},{"line": ["and I'm... I'm nobody.","और मैं... मैं कोई नहीं हूँ।"]},{"line": ["Well, then I'm clearly not the person who you thought I was,","मैं वह इंसान नहीं हूँ, जैसा तुमने सोचा था।"]},{"line": ["and whoever it was you were trying to impress sounds like a right prick.","और जिसे प्रभावित करने की कोशिश में थी, वह एकदम कमीना लगता है।"]},{"line": ["- Oh, my God! Yes! Ryan, you little beauty!","हे भगवान! हाँ! मेरी प्यारी बच्ची।"]},{"line": ["Yes! Yes! Yes! Brilliant stuff. OK, hold on one second.","हाँ, यहाँ एक सेकंड रुको, ठीक है? एक सेकंड रुको।"]},{"line": ["Look, Ana. You are somebody. Probably someone great too.","देखो, ऐना, तुम्हारा एक वजूद है।"]},{"line": ["I just never had a chance to find out.","शायद बेहतरीन भी हो, - बस मैं यह जान ही सका। "]},{"line": ["Will... I wish I'd gotten the chance to meet the real you, futon and all.","- विल, मैं... काश, मुझे तुम्हारा असली रूप देखने को मिलता। वह सोफ़े वाला। "]},{"line": ["Have a safe flight back, OK?","तुम्हारी वापसी का सफ़र अच्छा हो, ठीक है?"]},{"line": ["- Right, come on. Let's go!","पिज़्ज़ा खाने चलें? ठीक है, चलो, चलते हैं! "]},{"line": ["I'm so proud of you lot.","तुम पर बहुत गर्व है।"]},{"line": ["Yes. As promised, ice cream and pizza.","हाँ। जैसा कि वादा किया गया था, आइसक्रीम और पिज़्ज़ा।"]},{"line": ["- Champagne? - Oh, thank you.","शैंपेन? शुक्रिया।"]},{"line": ["- Hey. - Hi.","- हैलो! - हैलो।"]},{"line": ["You know, I think I get it now.","पता है, मुझे लगता है कि मैं अब इसे समझता हूँ।"]},{"line": ["Yeah?","अच्छा?"]},{"line": ["I would've been a millionaire in kindergarten.","मैं किंडरगार्टन में करोड़पति बन जाता।"]},{"line": ["- Ronnie! - What?","- रॉनी! - क्या?"]},{"line": ["- It's nice. - It's a square, Viv.","- यह अच्छी है। - यह एक वर्ग है, विव।"]},{"line": ["There's free food and drink over there.","वहाँ पर मुफ़्त का खाना-पीना है।"]},{"line": ["- How do you know it's free? - It's my gallery.","कैसे पता कि मुफ़्त है? यह मेरी गैलरी है।"]},{"line": ["- Hmm. - That is class, Ana.","कमाल की बात है, ऐना।"]},{"line": ["Class...","कमाल की बात।"]},{"line": ["Knock yourself out.","मौज करो।"]},{"line": ["I told you she could do it, didn't I, Viv?","कहा था कि वह कर दिखाएगी, है न, विव?"]},{"line": ["If I got that kind of commission, I'm flying with Maverick.","अगर मुझे वैसा कमीशन मिलता, तो मैं मैवरिक के साथ उड़ रहा होता।"]},{"line": ["How does it feel to run a gallery?","गैलरी चलाना कैसा लग रहा है?"]},{"line": ["Feels pretty good, Amy.","बहुत अच्छा लग रहा है, एमी।"]},{"line": ["- You've got money. - Yeah.","- तुम्हारे पास पैसा है। - हाँ।"]},{"line": ["- You've got your health. - Yup.","- तुम्हारी सेहत ठीक है। - हाँ।"]},{"line": ["You could probably get on Raya.","अब शायद किसी को पटा सकती हो।"]},{"line": ["Claire's network goes a long way.","क्लेयर का नेटवर्क बहुत बड़ा है।"]},{"line": ["Look, she's here.","देखो, वह आ गई।"]},{"line": ["Honestly, I didn't think she'd make it.","सच कहूँ, नहीं लगा था कि वह आएगी।"]},{"line": ["Too busy ruling the world.","दुनिया पर छा जाने में व्यस्त है।"]},{"line": ["Well, I'm sorry you know who didn't show up.","खैर, मुझे खेद है कि वह नहीं आया।"]},{"line": ["No, it's fine.","नहीं, कोई बात नहीं।"]},{"line": ["Pretty dumb of me to get my hopes up.","बेवकूफ़ थी जो इतनी उम्मीद की।"]},{"line": ["Let's go out tonight.","चलो, आज रात बाहर चलते हैं।"]},{"line": ["I know that there are thousands of people in this city","मुझे पता है कि इस शहर में हज़ारों लोग हैं जो..."]},{"line": ["who would love to fu... talk to you.","तुमसे बात करना चाहेंगे।"]},{"line": ["And he had his chance.","उसके पास मौका था।"]},{"line": ["Maybe another time. I gotta stay and lock up.","शायद फिर कभी। यहाँ रुककर इसे बंद करना है।"]},{"line": ["Congrats. It's really wonderful. ","बधाई हो। यह वाकई शानदार है।"]},{"line": ["Fantastic job. - Oh, thank you. - Thank you so much.","- तुमने बहुत अच्छा काम किया। - शुक्रिया। - बहुत-बहुत शुक्रिया। - हाँ।"]},{"line": ["I really appreciate you guys coming. Thank you.","- आने का शुक्रिया, दोस्तो। "]},{"line": ["- Really great, Ana. - Thanks, guys.","- शानदार काम। - बढ़िया, ऐना, शुक्रिया। - शुक्रिया, दोस्तो।"]},{"line": ["Do you know how hard it was to swipe those?","पता है इन्हें चुराना कितना मुश्किल था?"]},{"line": ["Will.","विल।"]},{"line": ["What are you doing here?","तुम यहाँ क्या कर रहे हो? "]},{"line": ["Did you accept the job in New York?","न्यू यॉर्क वाली नौकरी स्वीकार कर ली?"]},{"line": ["Yeah, but that's not why I'm here.","हाँ, मैं इसलिए यहाँ नहीं आया।"]},{"line": ["Why are you here?","तुम यहाँ क्यों आए हो?"]},{"line": ["You still owe me for the suedes.","अब भी जूते बकाया हैं।"]},{"line": ["I will buy you new suedes if you admit that you missed me.","अगर तुम मान लो कि मुझे याद किया, तो तुम्हारे लिए जूते खरीद दूँगी।"]},{"line": ["Ooh, that's a hard bargain.","यह मुश्किल सौदा है।"]},{"line": ["Is this the part when you walk away from a bad deal?","क्या तुम ऐसे समय पर बुरे सौदे से निकल जाते हो?"]},{"line": ["I don't think I can do that again.","शायद दोबारा ऐसा नहीं कर पाऊँगा।"]},{"line": ["What do we do now?","अब हम क्या करें?"]},{"line": ["Let's start by dropping off your bags at my place.","मेरे घर पर तुम्हारे बैग को रखकर शुरुआत करते हैं।"]},{"line": ["Nice futon.","सोफ़ा अच्छा है।"]}