[
  {
    "line": [
      "हमें पता नहीं हम यहाँ क्यों हैं।",
      "We do not know why we are here."
    ]
  },
  {
    "line": [
      "हमें पता नहीं यह साइलो किसने बनाया।",
      "We do not know who built the Silo."
    ]
  },
  {
    "line": [
      "हमें पता नहीं कि साइलो के बाहर सब कुछ ऐसा क्यों है।",
      "We do not know why everything outside the Silo is as it is."
    ]
  },
  { "line": ["सुप्रभात, शेरिफ़।", "Good morning, Sheriff."] },
  { "line": ["ए, सैम। तुम जाग गई?", "Hey, Sam. You awake yet?"] },
  { "line": ["लगभग।", "I'm about halfway there."] },
  {
    "line": [
      "हमें पता नहीं कि बाहर जाना कब सुरक्षित होगा।",
      "We do not know when it will be safe to go outside."
    ]
  },
  { "line": ["हमें बस यही पता है कि...", "We only know that day..."] },
  { "line": ["हम आज बाहर नहीं जा सकते।", "is not this day."] },
  { "line": ["ए।", "Hey."] },
  { "line": ["तुम जल्दी आ गए।", "You're in early."] },
  {
    "line": [
      "हाँ, मैं सो नहीं पाया। पैरों में दर्द हो रहा था।",
      "Yeah, I couldn't sleep. Got the damn leg cramps."
    ]
  },
  {
    "line": [
      "कॉफ़ी लेने के बाद, मुझसे होल्डिंग तीन में मिलो।",
      "When you get your coffee, meet me in holding 3."
    ]
  },
  { "line": ["तीन में?", "Three?"] },
  { "line": ["तुम्हें कॉफ़ी चाहिए?", "You want some coffee?"] },
  { "line": ["तुम क्या कर रहे हो?", "What are you doing?"] },
  { "line": ["मैं उसे देखना चाहता हूँ।", "I wanna see her."] },
  { "line": ["नहीं, शेरिफ़।", "No, Sheriff."] },
  {
    "line": [
      "मुझे यह तीन साल पहले ही करना चाहिए था। पर मैंने सुना नहीं।",
      "I should've done it three years ago. But I couldn't listen."
    ]
  },
  { "line": ["ए। बस करो।", "Hey. Stop."] },
  {
    "line": [
      "वहाँ से बाहर निकलो। चलो इस बारे में बात करें।",
      "Come on out of there. Let's talk about this."
    ]
  },
  {
    "line": [
      "मैं फैसला कर चुका हूँ, वरना मैं अंदर नहीं आता।",
      "I made up my mind, or I wouldn't be in here."
    ]
  },
  { "line": ["मुझे माफ़ कर दो, सैम।", "I'm sorry, Sam."] },
  {
    "line": [
      "इतनी बुरी स्थितियों से एक साथ गुज़रने के बाद, तुम मुझसे वह कहोगे?",
      "You're gonna say this to me after all we've been through?"
    ]
  },
  {
    "line": [
      "तुम चाहते हो कि मैं सैंडी के आने तक इंतज़ार करूँ?",
      "Want me to wait till Sandy gets in?"
    ]
  },
  {
    "line": [
      "मैं नहीं चाहता कि तुम वे शब्द कहो।",
      "I don't want you to say it."
    ]
  },
  {
    "line": ["कृपया, शेरिफ़। वे शब्द मत कहो।", "Please, Sheriff. Don't say it."]
  },
  {
    "line": [
      "- डेप्युटी मार्न्स... - कृपया, शेरिफ़।",
      "- Deputy Marnes... - Please, Sheriff."
    ]
  },
  { "line": ["मैं बाहर जाना चाहता हूँ।", "I wanna go out."] },
  {
    "line": [
      "जब तक कि तुम तैयारियाँ करो, मैं थोड़ा सो लेता हूँ।",
      "While you get things rolling, I think I'm gonna lie down."
    ]
  },
  { "line": ["तुम कॉफ़ी बना रहे हो?", "Are you getting coffee?"] },
  { "line": ["हाँ, बना रहा हूँ!", "I am!"] },
  {
    "line": [
      "ठीक है। कृपया, मेरी कॉफ़ी में दूध डालना। दरअसल, दूध मत डालना। मुझे...",
      "Okay. I'll take milk, please. Actually, no milk. I don't--"
    ]
  },
  { "line": ["मुझे दूध नहीं चाहिए। नहीं।", "I don't need any milk. No."] },
  {
    "line": [
      "- चलो। लगभग आठ बज गए हैं। - ठीक है।",
      "- Come on. It's almost 8:00. - Okay."
    ]
  },
  { "line": ["- कृपया। - ठीक है, आ रहा हूँ।", "- Please. - Okay, coming."] },
  { "line": ["धन्यवाद।", "Thanks."] },
  {
    "line": [
      "पता नहीं हम यह क्यों कर रहे हैं।",
      "I don't know why we're doing this."
    ]
  },
  {
    "line": [
      "हमें मंज़ूरी नहीं मिलेगी। हमने दो बार कोशिश की।",
      "We're not gonna get it. We had two tries."
    ]
  },
  { "line": ["विश्वास नहीं होता।", "I can't believe it."] },
  { "line": ["तीसरी कोशिश में सफलता मिलती है।", "Third time's a charm."] },
  {
    "line": [
      "तुम बस इसलिए उत्साहित हो क्योंकि रोज़ सेक्स कर सकोगे।",
      "You're just excited to have sex every day."
    ]
  },
  {
    "line": [
      "ए, तुम अब से एक महीने बाद गर्भवती हो सकती हो।",
      "Hey, you could be pregnant a month from now."
    ]
  },
  {
    "line": [
      "कृपया थोड़ी और देर से गर्भवती होना।",
      "Please let it be more than that."
    ]
  },
  {
    "line": [
      "चाहे जो भी हो, मैं तुमसे प्यार करता हूँ।",
      "You know I love you no matter what."
    ]
  },
  {
    "line": [
      "चुप रहो। हम यह कर रहे हैं। चलो चलें।",
      "Shut up. We're doing this. Let's go."
    ]
  },
  {
    "line": [
      "ऐली, उसका ऑफ़िस खुलने में अभी एक घंटा है।",
      "Allie, his office doesn't open for an hour."
    ]
  },
  {
    "line": [
      "हाँ। तब तक हम नाश्ता कर सकते हैं।",
      "Yeah. Well, we can get some breakfast."
    ]
  },
  { "line": ["बच्चे का नाम सोच सकते हैं।", "We can talk about baby names."] },
  {
    "line": [
      "और मैं यह बस तुम्हारा मन रखने के लिए कह रही हूँ, क्योंकि बेशक़,",
      "Which will be me just humoring you, because obviously,"
    ]
  },
  {
    "line": [
      "अगर मैं इस बच्चे को जन्म दे रही हूँ,",
      "if I'm giving birth to this little critter,"
    ]
  },
  {
    "line": [
      "तो मैं जो मर्ज़ी उसका नाम रखूँगी।",
      "I'm naming it whatever the hell I want."
    ]
  },
  { "line": ["ठीक है।", "Okay."] },
  { "line": ["- शुभकामनाएँ। - धन्यवाद।", "- Good luck. - Thanks."] },
  {
    "line": [
      "- बधाई हो। - हाँ। धन्यवाद।",
      "- Congratulations. - Yeah. Thank you."
    ]
  },
  { "line": ["धन्यवाद।", "Thanks."] },
  { "line": ["हैलो।", "Hi."] },
  { "line": ["हैलो। बधाई हो।", "Hi. Congrats."] },
  { "line": ["हैलो।", "Hi."] },
  {
    "line": ["मुझे इस हिस्से से सच में नफ़रत है।", "I really hate this part."]
  },
  {
    "line": ["लोग बस हमारे लिए बेहद ख़ुश हैं।", "People are just happy for us."]
  },
  { "line": ["काश सब को पता न होता।", "I just wish everyone didn't know."] },
  { "line": ["अरे, धत्।", "Oh, shit."] },
  { "line": ["शेरिफ़, मिसेज़ बैकर।", "Sheriff, Mrs. Becker."] },
  { "line": ["मैं टोकना नहीं चाहती हूँ।", "I don't mean to intrude."] },
  { "line": ["तो मत टोको।", "So don't."] },
  {
    "line": [
      "यह रहा तुम्हारा प्रसिद्ध मुँहफट बर्ताव।",
      "There's your famous tell-it-like-it-is manner."
    ]
  },
  {
    "line": [
      "जिसकी वजह से सभी तुम्हें पसंद करते हैं।",
      "Why everyone likes you."
    ]
  },
  {
    "line": [
      "अगर सब मुझे पसंद करते हैं, तो मैं अपना काम अच्छी तरह नहीं कर रहा हूँ।",
      "If everyone likes me, I'm not doing my job."
    ]
  },
  {
    "line": [
      "मिसेज़ बैकर, शायद तुम्हारे पति को मेरी बात में दिलचस्पी न हो...",
      "Mrs. Becker, your husband might not be interested in what I have to say--"
    ]
  },
  {
    "line": [
      "मुझे बस इसी में दिलचस्पी होगी",
      "What I'd be really interested in"
    ]
  },
  {
    "line": [
      "- कि तुम हमें अकेला छोड़ दो, ग्लोरिया। - हॉलस्टन।",
      "- is you leaving us alone, Gloria. - Holston."
    ]
  },
  {
    "line": [
      "पर हमारे शेरिफ़ ने तुम्हें जो भी बोला हो,",
      "But whatever our sheriff may have told you,"
    ]
  },
  {
    "line": [
      "मैं प्रजनन परामर्श देती हूँ...",
      "I provide fertility counseling--"
    ]
  },
  { "line": ["अरे, हाँ? जैसे?", "Oh, yeah? Like what?"] },
  {
    "line": [
      "तुम्हारे पति इंतज़ार में हैं कि मैं कुछ ऐसा कहूँ",
      "Your husband's waiting for me to say something"
    ]
  },
  {
    "line": [
      "जो कहने की क़ानूनन अनुमति नहीं है।",
      "I'm not legally allowed to say."
    ]
  },
  { "line": ["- जैसे कि? - काफ़ी चालाक हो।", "- Such as? - Clever."] },
  {
    "line": [
      "मुझे बाहर खदेड़े जाने की कोई इच्छा नहीं है। धन्यवाद, शेरिफ़।",
      "I have no desire to be sent out. Thank you, Sheriff."
    ]
  },
  {
    "line": [
      "मिसेज़ बैकर, अगर तुम्हें अन्य परामर्श सुनना हो, तो मुझसे आकर मिलना।",
      "Mrs. Becker, if you have an open mind, come see me."
    ]
  },
  {
    "line": ["तुम दोनों को मेरी शुभकामनाएँ।", "I wish you both the very best."]
  },
  { "line": ["वह क्या करती है?", "What does she do exactly?"] },
  {
    "line": [
      "वह लोगों को बच्चा दिलवाने का वादा करती है",
      "She goes right to the edge of promising people a baby"
    ]
  },
  {
    "line": [
      "अगर वे उसका कहा माने तो, जो कि धोखेबाज़ी है। और क्रूरता भी है।",
      "if they do what she says, which is fraud. And it's cruel."
    ]
  },
  { "line": ["मैं इस हिस्से को सुन्न कर दूँगा।", "I'll let that go numb."] },
  {
    "line": [
      "अब, गर्भनिरोधक हटाने के बाद, तुम्हारे हॉर्मोन को रिसेट होने में",
      "Now, after I remove the birth control, it'll take two to three weeks"
    ]
  },
  { "line": ["दो से तीन हफ़्ते लगेंगे।", "for your hormones to reset."] },
  {
    "line": [
      "अब, कुछ महिलाएँ मंज़ूरी मिलने के कुछ ही दिनों बाद",
      "Now, that said, some couples do become pregnant"
    ]
  },
  { "line": ["गर्भवती हो जाती हैं।", "within days of getting clearance."] },
  { "line": ["पर, तुम यह सब जानती हो।", "But then, you know all this."] },
  { "line": ["यह तुम्हारा, दूसरा मौका है?", "Is this your second time?"] },
  { "line": ["- तीसरा। - और आख़िरी।", "- Third. - And last."] },
  { "line": ["मैं लगभग अड़तीस की हूँ।", "I'm almost thirty-eight."] },
  { "line": ["तुम्हें यह महसूस हो रहा है?", "Can you feel this?"] },
  { "line": ["बस दबाव महसूस हो रहा है।", "Just pressure."] },
  {
    "line": [
      "भले ही यह हिस्सा सुन्न है, तुम्हें थोड़ा अजीब महसूस होगा।",
      "Well, even though you're numb, it's still gonna feel weird."
    ]
  },
  {
    "line": [
      "हम सुनिश्चित करते हैं कि कैप्सूल थोड़ा अंदर इम्प्लांट हो",
      "We make sure the capsule's implanted quite deep"
    ]
  },
  {
    "line": [
      "ताकि तुम्हें इससे कभी कोई असुविधा महसूस न हो।",
      "so it never gives you any trouble."
    ]
  },
  {
    "line": [
      "पर ज़्यादा समय तक नहीं, क्योंकि मेरा काम हो गया है।",
      "But not for long, as I am done."
    ]
  },
  { "line": ["और यह रहा।", "And there it is."] },
  {
    "line": [
      "अब तुम गर्भनिरोधक यंत्र से आज़ाद हो।",
      "You are no longer under birth control."
    ]
  },
  {
    "line": ["अब तुम गर्भ धारण कर सकती हो।", "You are now free to make a baby."]
  },
  { "line": ["धन्यवाद, मिसेज़ फ़्लोरेस।", "Thank you, Mrs. Flores."] },
  {
    "line": [
      "क़सम से अगर एक और इंसान ने हमें बधाई दी...",
      "I swear if one more person congratulates us..."
    ]
  },
  { "line": ["मुझे गर्भवती करो। अभी।", "Impregnate me. Now."] },
  { "line": ["जी, मैडम।", "Yes, ma'am."] },
  {
    "line": ["- रुको, रुको, रुको। - क्या हुआ?", "- Wait, wait, wait. - What?"]
  },
  { "line": ["पिछली कोशिश याद है?", "Remember last time?"] },
  {
    "line": [
      "एक समय में, यह काम जैसा महसूस होगा।",
      "At some point, this is gonna start feeling like work."
    ]
  },
  { "line": ["पर सबसे मज़ेदार काम होगा।", "Best work ever."] },
  {
    "line": [
      "हमें चार कोशिशों के बाद ही आख़िरकार मंज़ूरी मिली थी,",
      "We tried, like, four times before we finally got clearance,"
    ]
  },
  { "line": ["तो अभी तुम्हारा समय है।", "so now's your time."] },
  { "line": ["हाँ, यही उम्मीद है।", "Yeah, let's hope."] },
  { "line": ["मेरी कज़िन चार्लीन,", "My cousin Charlene,"] },
  {
    "line": [
      "उसने अपने पति को मनाया कि वह अपने लिंग को नीले रंग में रंगे।",
      "she convinced her husband he had to dye his unit blue."
    ]
  },
  { "line": ["यह कारगर हुआ?", "Did it work?"] },
  { "line": ["वह गर्भवती हो गई।", "They got pregnant."] },
  {
    "line": [
      "पर पक्का यह उसके नीले लिंग की वजह से नहीं हुआ था।",
      "But I'm sure his blue dick had nothing to do with it."
    ]
  },
  {
    "line": [
      "वह बस उसके साथ मज़ाक कर रही थी। इससे उनकी शादीशुदा ज़िंदगी के बारे में पता चल जाता है।",
      "She was just fucking with him. Gives you a clue to that marriage."
    ]
  },
  {
    "line": [
      "- हैलो, बर्नार्ड। - सुप्रभात, बर्नार्ड।",
      "- Hello, Bernard. - Morning, Bernard."
    ]
  },
  { "line": ["कैरन। ऐलिसन।", "Karen. Allison."] },
  {
    "line": [
      "मैंने देखा कि तुमने हमारे बीबीएस पर",
      "I see you posted an article"
    ]
  },
  {
    "line": [
      "डिलीट की हुई फ़ाइलें पुनर्प्राप्त करने के बारे में लेख पोस्ट किया।",
      "on our BBS about recovering deleted files."
    ]
  },
  {
    "line": [
      "- हाँ। - तुम्हें पता है कि किसी भी आईटी-संबंधी",
      "- I did. - You do know you need to get my approval"
    ]
  },
  {
    "line": [
      "विषय के बारे में पोस्ट करने से पहले तुम्हें मेरी मंज़ूरी चाहिए।",
      "for any IT-related content before it goes wide."
    ]
  },
  {
    "line": [
      "मैंने सोचा कि अगर हम लोगों को ख़ुद ही",
      "Well, I figured we could cut down on service calls"
    ]
  },
  {
    "line": [
      "कुछ चीज़ें संभालने दें, तो मदद के लिए हमें कुछ कम कॉल आएँगी।",
      "if people could handle some things on their own."
    ]
  },
  {
    "line": [
      "मैंने तुम्हारा पोस्ट डिलीट कर दिया।",
      "I took it down. Your post."
    ]
  },
  {
    "line": [
      "मुझे कोई शक़ नहीं कि तुम्हारे इरादे नेक थे,",
      "I have no doubt your intentions were good,"
    ]
  },
  {
    "line": [
      "पर हमारी रिपोर्टिंग संरचना किसी वजह से बनाई गई है।",
      "but our reporting structure is there for a reason."
    ]
  },
  { "line": ["समझ गई।", "Got it."] },
  { "line": ["कमीना कहीं का।", "Fucking asshole."] },
  {
    "line": [
      "तुम्हें पता था कि तुम नियम तोड़ रही थी?",
      "Did you know you were breaking the rules?"
    ]
  },
  { "line": ["नहीं। शायद। शायद पता था।", "No. Maybe. Kind of."] },
  { "line": ["यहाँ ज़रूरत से ज़्यादा नियम हैं।", "There's too many rules."] },
  {
    "line": [
      "पर, तुम ही आईटी विभाग में काम करना चाहती थी।",
      "Well, you wanted to work in IT."
    ]
  },
  {
    "line": [
      "बात बस आईटी की नहीं है। हर जगह ज़रूरत से ज़्यादा नियम हैं।",
      "It's not just IT. It's everywhere."
    ]
  },
  {
    "line": [
      "हम विद्रोहियों को दोषी मानते हैं कि उन्होंने हमारा इतिहास मिटाया, है न?",
      "We blame the rebels for erasing our history, right?"
    ]
  },
  { "line": ["हाँ।", "Yes."] },
  {
    "line": [
      "तो हम उस बारे में सवाल क्यों नहीं पूछ सकते?",
      "So why can't we ask questions about that stuff?"
    ]
  },
  {
    "line": [
      "और अगर हमारा इतिहास खोना इतनी बुरी घटना थी, तो किसी के पास",
      "And if losing our history is so bad, why can some goons from Judicial"
    ]
  },
  {
    "line": [
      "पुराने समय की कोई पुरावस्तु होने पर",
      "send you down to the mines"
    ]
  },
  {
    "line": [
      "न्यायालय के गुंडे उसे खानों में क्यों भेज देते हैं?",
      "if you happen to have a relic from the before times?"
    ]
  },
  { "line": ["ऐलिसन।", "Allison."] },
  { "line": ["सच में?", "Really?"] },
  {
    "line": [
      "मेरे साथ अपना शेरिफ़ वाला सुर इस्तेमाल करोगे?",
      "You're gonna use your sheriff voice with me?"
    ]
  },
  {
    "line": [
      "जान, 'द पैक्ट' ही हमारा इकलौता इतिहास है।",
      "Honey, the Pact is the only history we have."
    ]
  },
  {
    "line": [
      "क्या होगा अगर कुछ नियम तोड़ने वालों ने ख़ुद ही यह देखने का फ़ैसला किया",
      "What if a bunch of rule-breakers decide they wanna see for themselves"
    ]
  },
  { "line": ["कि ज़मीन के ऊपर क्या है?", "what it's like aboveground?"] },
  {
    "line": [
      "अगर उन्होंने किसी तरह वह दरवाज़ा खोला, तो हम सब मारे जाएँगे।",
      "They somehow manage to open that door, we are done."
    ]
  },
  {
    "line": [
      "मेरी ज़िम्मेदारियों में से एक यह सुनिश्चित करना है कि ऐसा न हो।",
      "Part of my job is making sure that doesn't happen."
    ]
  },
  { "line": ["मेरा पीरियड आ गया।", "I got my period."] },
  {
    "line": [
      "जानती हूँ। हमारे पास अब भी समय है।",
      "I know. We still have time."
    ]
  },
  { "line": ["तुम्हें किस चीज़ का इतना डर है?", "What are you so afraid of?"] },
  {
    "line": [
      "मुझे डर है कि कोई नशेड़ी, पैरोमेनियक किशोर पटाख़ा फोड़कर",
      "I'm afraid some drunken, pyromaniac adolescent with a cherry bomb"
    ]
  },
  {
    "line": [
      "आग लगा देगा जिससे भगदड़ मच जाएगी।",
      "is gonna start a fire that sets off a stampede."
    ]
  },
  {
    "line": [
      "बोल लिया? क्या अब मैं बोल सकता हूँ?",
      "Are you done? Is it safe for me to speak?"
    ]
  },
  {
    "line": [
      "जबसे तुम मेयर बनी हो और हमने बैज पहने हैं,",
      "Since you've been wearing the sash and we've been wearing a badge,"
    ]
  },
  {
    "line": [
      "फ़्रीडम डे बिना किसी दुर्घटना के संपन्न हुआ है। और इसे काफ़ी अरसा हो गया।",
      "Freedom Day has gone off without a hitch. And that's a long damn time."
    ]
  },
  {
    "line": ["सारे डेप्युटी गश्त पर होंगे", "All deputies will be on patrol,"]
  },
  {
    "line": [
      "और हर दसवें माले पर अग्निशामक टीमें होंगे।",
      "and we'll have fire teams on every tenth level."
    ]
  },
  {
    "line": [
      "हर गुज़रते महीने के साथ, बाहर का दृश्य धुंधला होता जा रहा है।",
      "It's getting harder to see with every passing month."
    ]
  },
  {
    "line": [
      "लंबे समय से सफ़ाई न होने का मतलब है कि हालात अच्छे हैं।",
      "A long time between cleanings means things are going well."
    ]
  },
  { "line": ["कोई नहीं चाहता कि सफ़ाई हो,", "No one wants a cleaning,"] },
  {
    "line": [
      "पर लोगों के लिए बाहर का दृश्य देखना ज़रूरी है।",
      "but people need to see what it's like out there."
    ]
  },
  { "line": ["मिसेज़ बैकर।", "Mrs. Becker."] },
  {
    "line": [
      "- हैलो। - मैं तुम्हें ही ढूँढ रही थी।",
      "- Hi. - I was looking for you."
    ]
  },
  {
    "line": [
      "- तुम गर्भवती हो गई? - अभी नहीं।",
      "- Are you pregnant? - Not yet."
    ]
  },
  {
    "line": [
      "पर मुझे खेद है कि मुझे तुम्हारी मदद नहीं चाहिए।",
      "But I'm afraid I won't be needing your assistance."
    ]
  },
  {
    "line": [
      "- अपना ख़याल रखना। - अरे, नहीं, नहीं, नहीं।",
      "- Take care. - Oh, no, no, no."
    ]
  },
  {
    "line": [
      "मैं तुम्हें इसलिए नहीं ढूँढ रही थी। मैं तुम्हें अकेले में कुछ पूछना चाहती हूँ।",
      "That's not why I was looking for you. I'd like to ask you a question in private."
    ]
  },
  {
    "line": [
      "अरे, मुझे 'फ़्रीडम डे' शब्दों से नफ़रत है। यह इतना सरल है।",
      "I hate that term, 'Freedom Day.' So simplistic."
    ]
  },
  {
    "line": [
      "'विद्रोह ख़त्म करने वाला डे' ज़्यादा सटीक है।",
      "'Put Down the Rebellion Day' would be more accurate."
    ]
  },
  {
    "line": [
      "मैम, तुमने कहा था कि तुम कुछ पूछना चाहती हो।",
      "Ma'am, you said you wanted to ask me a question."
    ]
  },
  { "line": ["तुमने वह क्यों किया?", "Why'd you do that?"] },
  {
    "line": [
      "क्योंकि मैं नहीं चाहती कि वे सुनें।",
      "Because I don't want them to hear."
    ]
  },
  { "line": ["कौन?", "Who?"] },
  {
    "line": [
      "अरे, और किसके पास सुनने वाले लोग हैं?",
      "Well, who's got listeners?"
    ]
  },
  { "line": ["जूडिशल?", "Judicial?"] },
  {
    "line": [
      "क्या तुमने कभी सोचा कि जो सर्वर उन्होंने मिटाए, उनमें क्या था?",
      "Have you ever wondered what was on the servers they erased?"
    ]
  },
  {
    "line": [
      "उन किताबों में जो उन्होंने जला डाले? और क्या वह वाक़ई विद्रोहियों ने ही किया था?",
      "In the books they burned? If it was even the rebels that did it?"
    ]
  },
  {
    "line": [
      "- मुझे काम पर जाना चाहिए। - अरे, कृपया।",
      "- I should get to work. - Oh, please."
    ]
  },
  {
    "line": [
      "मैंने तुम्हें यहाँ यूँ ही नहीं बुलाया है।",
      "I didn't ask you here on a whim."
    ]
  },
  {
    "line": [
      "मैंने सुना है कि तुम्हारे मन में भी",
      "I've heard you're someone who also"
    ]
  },
  { "line": ["सवाल उठते हैं?", "wonders."] },
  { "line": ["तुम्हें यह किसने बताया?", "Who told you that?"] },
  {
    "line": ["हम ज़मीन के नीचे क्यों रहते हैं?", "Why do we live underground?"]
  },
  { "line": ["बाहर सच में क्या हुआ था?", "What actually happened out there?"] },
  {
    "line": [
      "- अब मैं जा रही हूँ। - एक आख़िरी सवाल।",
      "- I'm going now. - One last thing."
    ]
  },
  {
    "line": [
      "तुम्हें सच में लगता है कि वे चाहेंगे कि तुम जैसी महिला के बच्चे हों?",
      "Do you really think you're the kind of person they want having children?"
    ]
  },
  { "line": ["तीन बार असफल हुए?", "Three times with no success?"] },
  {
    "line": [
      "उसने यही कहा... यह सोची-समझी योजना लगने लगी है।",
      "She just said it-- it started to feel a little intentional."
    ]
  },
  {
    "line": [
      "ठीक है। अब वह आधिकारिक रूप से अजीब इंसान से",
      "Okay. Now she has officially descended from eccentric oddball"
    ]
  },
  {
    "line": ["पूरी तरह से सनकी इंसान बन गई है।", "to completely fucking crazy."]
  },
  {
    "line": [
      "मुझे ग्लोरिया के पास एक साइक टीम को",
      "I should send the psych team"
    ]
  },
  {
    "line": [
      "- भेजना चाहिए। - नहीं। उसने बस...",
      "- to pay Gloria a visit. - Don't. She just--"
    ]
  },
  {
    "line": [
      "बस क्या? कुछ ऐसा कहा जिससे तुम परेशान हो गई?",
      "Just what? Said something that upsets you?"
    ]
  },
  {
    "line": [
      "वह और उसका पति माता-पिता नहीं बन सके।",
      "She and her husband couldn't have a baby."
    ]
  },
  {
    "line": [
      "वह चाहती है कि तुम इसका कारण पता करो।",
      "She wants you to find out why."
    ]
  },
  {
    "line": [
      "तुम अपना गर्भनिरोधक यंत्र निकलवा चुकी हो, ऐली।",
      "You had your birth control removed, Allie."
    ]
  },
  {
    "line": [
      "उन लोगों की तरह जिनके पास मंज़ूरी है, हमारे पास भी माता-पिता बनने का उतना ही अवसर है।",
      "We have the same shot at making a baby as anyone who has clearance."
    ]
  },
  { "line": ["- समझी? - ठीक है।", "- Okay? - Okay."] },
  {
    "line": [
      "तुम्हें यह सुनकर अच्छा नहीं लगेगा।",
      "You're not gonna like this."
    ]
  },
  {
    "line": [
      "हमारे दोस्त जॉर्ज ने एक और टिकट जमा की है। अंदाज़ा लगाओ यह लेने की अब किसकी बारी है।",
      "Our buddy George submitted another ticket. Guess whose turn it is to take it."
    ]
  },
  {
    "line": [
      "वह मिड्स में प्रोग्रामर है और बाज़ार में उसकी मरम्मत की दुकान भी है।",
      "He's a programmer in the Mids with a repair stall in the market."
    ]
  },
  {
    "line": [
      "- तुम्हें क्यों जाना होगा? - सभी फ़्रीडम डे पर छुट्टी ले रहे हैं।",
      "- Why do you have to go? - Everybody's taking off for Freedom Day."
    ]
  },
  {
    "line": [
      "और चूँकि तुम काम कर रहे होगे, मैंने सोचा कि मैं भी सेवा के लिए तैयार रहूँगी।",
      "And because you're working, I figured I would just be on call."
    ]
  },
  {
    "line": [
      "पर वह चाहता है कि मैं सुबह ही वहाँ पहुँचूँ,",
      "But he wants me to be there first thing in the morning,"
    ]
  },
  {
    "line": [
      "जिसका मतलब है मुझे आज रात ही नीचे जाकर हॉस्टल में एक कमरा लेना होगा।",
      "which means I have to go down tonight and get a room in the hostel."
    ]
  },
  {
    "line": [
      "जिसका यह भी मतलब है कि आज शाम को हम सेक्स नहीं कर सकेंगे।",
      "Also means that we will be missing this evening's entertainment."
    ]
  },
  {
    "line": [
      "- जान। - जानती हूँ, जानती हूँ। मैं शांत रहूँगी।",
      "- Honey. - I know. I'll be quiet."
    ]
  },
  { "line": ["- यहाँ नहीं। - हाँ, यहीं।", "- Not here. - Yeah, here."] },
  {
    "line": [
      "- जान। मार्न्स... - चलो जल्दी ख़त्म करें।",
      "- Honey. Marnes is-- - Let's be quick."
    ]
  },
  { "line": ["ठीक है।", "Okay."] },
  { "line": ["कोई बात नहीं। कोई बात नहीं।", "It's okay. It's okay."] },
  { "line": ["अरे, वाह।", "Holy shit."] },
  {
    "line": [
      "अगर अब मैं गर्भवती नहीं हुई, तो कभी नहीं हूँगी।",
      "If I don't get pregnant from that, I never will."
    ]
  },
  {
    "line": [
      "मैं तुमसे पहले ऊपर पहुँचकर बाहर का दरवाज़ा खोल दूँगा",
      "We'll beat you to the top and open the door to the outside,"
    ]
  },
  {
    "line": [
      "और ज़हर को साइलो के अंदर घुसने दूँगा!",
      "letting all the poison into the Silo!"
    ]
  },
  { "line": ["इतनी जल्दी नहीं, विद्रोही!", "Not so fast, rebel!"] },
  { "line": ["संस्थापकों के नाम पर!", "In the name of the Founders!"] },
  { "line": ["ऐलिसन बैकर?", "Allison Becker?"] },
  { "line": ["हाँ। पक्का तुम...", "I am. You must be--"] },
  {
    "line": [
      "मैं काफ़ी अरसे से तुमसे मिलने के इंतज़ार में था।",
      "I've been looking forward to meeting you for a long time."
    ]
  },
  {
    "line": [
      "फ़्रीडम डे के दिन तुम्हें यहाँ नीचे बुलवाने के लिए माफ़ी चाहूँगा।",
      "Sorry about getting you down here on Freedom Day."
    ]
  },
  {
    "line": [
      "मैं कॉल पर हूँ। मेरे पति काम पर हैं, इसलिए...",
      "I'm on call. My husband's working, so..."
    ]
  },
  {
    "line": [
      "मैंने भी यही सोचा था, चूँकि वह शेरिफ़ हैं।",
      "That's what I figured, him being the sheriff."
    ]
  },
  {
    "line": [
      "इसलिए मुझे लगा कि तुम यहाँ आ सकोगी।",
      "Why I thought I might get you."
    ]
  },
  {
    "line": [
      "मैं समझी नहीं। मैं क्या मदद कर सकती हूँ?",
      "I don't understand. How can I help you?"
    ]
  },
  {
    "line": [
      "हाँ। मैंने डिलीट की हुई फ़ाइलों को पुनर्प्राप्त करने के बारे में तुम्हारा पोस्ट पढ़ा था।",
      "Yeah. I read your post on how to retrieve deleted files."
    ]
  },
  {
    "line": [
      "मुझे लगा कि वह पोस्ट जल्द ही डिलीट हो जाएगा, इसलिए मैंने उसे प्रिंट करवा लिया।",
      "I had a feeling it wouldn't stay up long, so I printed it."
    ]
  },
  {
    "line": [
      "- पक्का तुम्हें काफ़ी बड़ी कीमत चुकानी पड़ी होगी। - हाँ, पर यह इस लायक था।",
      "- That must have cost you a fortune. - Yeah, worth every credit."
    ]
  },
  { "line": ["मैंने काफ़ी कुछ जाना।", "It got me a long way."] },
  {
    "line": [
      "पर मैं तुमसे मिलना चाहता था, इसलिए मैंने तुमसे मिलने की उम्मीद में",
      "But I needed to see you in person, so I put in a repair request"
    ]
  },
  { "line": ["मरम्मत का अनुरोध किया।", "hoping I'd get you."] },
  {
    "line": [
      "बेशक़, उन्होंने तुम्हारे अलावा बाकी सबको भेज दिया। तब मैंने सोचा कि चूँकि छुट्टी का दिन होगा...",
      "Of course, they sent everyone but you. So then I thought with the holiday--"
    ]
  },
  {
    "line": [
      "तुमने सीधे मुझे भेजने का अनुरोध क्यों नहीं किया?",
      "Why didn't you just ask for me?"
    ]
  },
  {
    "line": [
      "मैं संदेह पैदा नहीं करना चाहता था।",
      "I didn't wanna arouse suspicion."
    ]
  },
  { "line": ["कौन संदेह करेगा?", "From who?"] },
  {
    "line": [
      "पुरावस्तुओं पर किसने क़ानून लिखा था?",
      "Who wrote the law on relics?"
    ]
  },
  {
    "line": ["तुम जूडिशल को लेकर चिंतित हो?", "You're worried about Judicial?"]
  },
  { "line": ["बाकी सभी नहीं हैं?", "Isn't everybody?"] },
  {
    "line": ["क्या यह किसी पुरावस्तु के बारे में है?", "Is this about a relic?"]
  },
  {
    "line": ["वही तो बात है। मुझे नहीं पता।", "That's just it. I don't know."]
  },
  { "line": ["एक साल पहले,", "A guy came in with this"] },
  { "line": ["एक आदमी यह लेकर आया था।", "about a year ago."] },
  {
    "line": [
      "कहा कि उसे यह एक अलमारी में कालीन के नीचे मिला था।",
      "Said he found it under the carpet in a closet."
    ]
  },
  {
    "line": [
      "मैंने इसे कनेक्ट किया और ऐसा लगा कि यह खाली था।",
      "I fired it up, and it looked like it was empty."
    ]
  },
  {
    "line": [
      "फिर मैंने तुम्हारे पोस्ट का अनुसरण किया...",
      "Then I tried what you posted..."
    ]
  },
  {
    "line": [
      "...और मैं इसकी मेमोरी देखने में सफल रहा।",
      "and I was able to check the memory."
    ]
  },
  {
    "line": [
      "यह कहता है कि ज़्यादातर ड्राइव इस्तेमाल में है, पर मुझे कोई फ़ाइल नहीं मिल रही।",
      "It says most of the drive is in use, but I can't find any files."
    ]
  },
  {
    "line": [
      "इसमें कुछ तो है। बस मुझे पता नहीं कि उसे कैसे हासिल करना है।",
      "There's something on there. I just don't know how to get to it."
    ]
  },
  {
    "line": [
      "बस पुरानी पारिवारिक रेसिपी हो सकती हैं।",
      "Could just be old family recipes."
    ]
  },
  {
    "line": [
      "तो फिर वे बेहद पुरानी पारिवारिक रेसिपी होंगी।",
      "Then they're very old family recipes."
    ]
  },
  { "line": ["मैंने आईटी में लॉग की जाँच की।", "I checked the log in IT."] },
  {
    "line": [
      "इस सीरियल नंबर का कोई रिकॉर्ड नहीं है।",
      "There's no record of this serial number."
    ]
  },
  {
    "line": [
      "बेशक़, लॉग विद्रोह के बाद शुरू हुआ था।",
      "Course, the log starts after the rebellion."
    ]
  },
  {
    "line": [
      "तुम्हें लगता है कि यह ड्राइव 140 सालों से भी ज़्यादा पुराना है?",
      "You think this drive is over 140 years old?"
    ]
  },
  {
    "line": [
      "यह असंभव है। सारे ड्राइव विद्रोह में तबाह हो गए थे।",
      "That's impossible. All the drives were destroyed in the rebellion."
    ]
  },
  {
    "line": [
      "शायद एंट्री में कोई ग़लती हुई होगी।",
      "Could just be an entry error."
    ]
  },
  { "line": ["या शायद नहीं।", "Or not."] },
  {
    "line": [
      "यह निर्देशिका पर नाम का पता लगाने जितना ही सरल हो सकता है।",
      "It might be as simple as just figuring out the name on the directory."
    ]
  },
  { "line": ["मैं कोशिश करूँ?", "May I?"] },
  { "line": ["क्या मैं कोई मदद कर...", "Is there anything I can--"] },
  { "line": ["चुप रहने से काफ़ी मदद होगी।", "Not talking would be great."] },
  {
    "line": [
      "- फ़्रीडम डे मुबारक हो। - फ़्रीडम डे मुबारक हो, मेयर।",
      "- Happy Freedom Day. - Happy Freedom Day, Mayor."
    ]
  },
  { "line": ["आप सबसे मिलकर बेहद ख़ुशी हुई।", "Very nice to see you all."] },
  {
    "line": [
      "कोई अंदाज़ा कि 18 का क्या मतलब है?",
      "Any idea what the 18 means?"
    ]
  },
  { "line": ["अह-अह।", "Uh-uh."] },
  {
    "line": [
      "- तुम्हारे पास आवर्धक ग्लास है? - हाँ।",
      "- Do you have a magnifying glass? - Yep."
    ]
  },
  {
    "line": [
      "एक सौ चालीस साल पहले आज ही के दिन छह बजकर छह मिनट और छह सेकंड पर।",
      "Six minutes, and six seconds, past six o'clock, on this day"
    ]
  },
  {
    "line": [
      "यही वह समय है जब हमने दोबारा हमारी आज़ादी हासिल की थी।",
      "That is the moment we regained our freedom."
    ]
  },
  {
    "line": [
      "हम विद्रोह के आतंक को याद करने के लिए",
      "We are gathered on the anniversary"
    ]
  },
  {
    "line": [
      "इस वर्षगांठ पर इकट्ठा हुए हैं।",
      "to remember the terror of the rebellion."
    ]
  },
  { "line": ["अगर वे सफल हुए होते,", "If they had succeeded,"] },
  {
    "line": [
      "अगर उन्होंने बाहरी दुनिया का दरवाज़ा खोल दिया होता,",
      "if they had opened the door to the outside world,"
    ]
  },
  {
    "line": [
      "अभी हम में कोई भी यहाँ मौजूद नहीं होता।",
      "none of us would be here right now."
    ]
  },
  {
    "line": [
      "हमारे संस्थापकों की कृपा से, वे सफल नहीं हुए।",
      "They didn't succeed, thank the Founders."
    ]
  },
  {
    "line": [
      "पर वे हमारा इतिहास मिटाने में सफल हो गए।",
      "But they did manage to take away our history."
    ]
  },
  { "line": ["कुछ इससे ज़्यादा शक्तिशाली है?", "Got anything more powerful?"] },
  { "line": ["मेरे पास बस यही है।", "That's as powerful as they get."] },
  { "line": ["ये अक्षर हैं, पर...", "It's letters, but--"] },
  { "line": ["शायद 'लाइब्रेरी' लिखा है।", "I think it says 'library.'"] },
  {
    "line": [
      "उन्होंने हमारे कंप्यूटर ड्राइव तबाह कर दिए।",
      "They destroyed our computer drives."
    ]
  },
  {
    "line": [
      "उन्होंने हमारी फ़ाइलें तबाह कर दीं और हमारी लाइब्रेरियों की सारी किताबें जला दीं।",
      "They shredded our files and burned all the books in our libraries."
    ]
  },
  { "line": ["पर उन्हें रोक दिया गया।", "But they were stopped."] },
  {
    "line": ["हमारे बहादुर पूर्वज जीत गए।", "Our heroic forebears won the day."]
  },
  { "line": ["यह देखो।", "Look at this."] },
  { "line": ["नहीं देखूँगी।", "I won't."] },
  { "line": ["तुम्हें भी नहीं देखना चाहिए।", "You shouldn't either."] },
  { "line": ["तुम्हें इसे तबाह कर देना चाहिए।", "You should bury this."] },
  {
    "line": [
      "तबाह कर देना चाहिए? तुम मज़ाक कर रही हो? यह शानदार है...",
      "Bury it? Are you kidding? This is the great--"
    ]
  },
  {
    "line": [
      "यह एक पुरावस्तु है। इसे अपने पास रखना भी ग़ैर-क़ानूनी है।",
      "This is a relic. It's against the law to even have it."
    ]
  },
  {
    "line": [
      "पर जो सब हम नहीं जानते हैं, यह उसकी कुंजी हो सकती है।",
      "But this could be the key to everything we don't know."
    ]
  },
  {
    "line": [
      "- हमें देखना होगा... - वे तुम्हें इसके लिए साइलो से बाहर भेज सकते हैं।",
      "- We have to look-- - They can send you out to clean for this."
    ]
  },
  {
    "line": [
      "क्या तुम अपने पति को बता दोगी?",
      "Are you gonna tell your husband?"
    ]
  },
  { "line": ["बस इसे तबाह कर दो।", "Just get rid of it."] },
  { "line": ["और उनकी इस महान जीत का जश्न", "And their great victory"] },
  {
    "line": [
      "ख़ुशियों के साथ मनाना चाहिए।",
      "should be celebrated with cheers."
    ]
  },
  {
    "line": [
      "हॉर्न बजाकर जश्न मनाना चाहिए।",
      "It should be celebrated with horns."
    ]
  },
  { "line": ["यह रास्ता कहाँ जाता है?", "Where the hell does that go?"] },
  {
    "line": [
      "और इसे मौन धारण करके याद किया जाना चाहिए।",
      "And it should be remembered in silence."
    ]
  },
  { "line": ["वह आवाज़ सुनो जो बज रही है", "Hear the sound that rings"] },
  { "line": ["वह हमें पुकार रही है", "It's calling us"] },
  { "line": ["अपने कर्तव्यों की याद दिलाने के लिए", "To our duty"] },
  { "line": ["आवाज़ों को गाते सुनो", "Hear the voices sing"] },
  { "line": ["इतनी तेज़ और गर्वित आवाज़ें", "So loud and proud"] },
  { "line": ["आज़ादी की सुंदरता की प्रशंसा करो", "Praise freedom's beauty"] },
  { "line": ["उठती रोशनियों को देखो", "See the rising lights"] },
  { "line": ["लंबी रात, उठो...", "Long night, rise up..."] },
  { "line": ["माफ़ करना। मैं बस...", "Sorry. I'm just--"] },
  {
    "line": [
      "मैं बस सीढ़ियाँ चढ़कर थक गई हूँ।",
      "I'm just really exhausted from that climb."
    ]
  },
  {
    "line": [
      "शायद अगर मैं दिन भर बैठी नहीं रहती, तो मैं ज़्यादा चुस्त होती।",
      "I think if I didn't sit on my ass all day, I'd be more fit."
    ]
  },
  { "line": ["कोई बात नहीं।", "It's okay."] },
  { "line": ["बस कह रही हूँ कि मैं थक गई हूँ।", "Just saying I'm tired."] },
  { "line": ["हाँ।", "Yeah."] },
  { "line": ["क्या तुम सीढ़ियाँ चढ़कर थक गई हो,", "Are you 70-levels tired,"] },
  { "line": ["या फिर कोशिशें करके...", "or are you..."] },
  { "line": ["थक गई हो?", "tired?"] },
  { "line": ["हमारे पास अब भी थोड़ा समय है।", "We still have some time."] },
  {
    "line": [
      "पक्का अब तुम्हें मज़ा नहीं आता होगा।",
      "This can't be fun for you anymore."
    ]
  },
  { "line": ["बात मज़े की नहीं है।", "It's not about fun."] },
  { "line": ["मुझे बच्चा चाहिए।", "I wanna have a baby."] },
  { "line": ["मुझे भी।", "So did I."] },
  { "line": ["जॉर्ज के साथ काम कैसा रहा?", "How'd it go with George?"] },
  { "line": ["मैं उसकी मदद नहीं कर सकी।", "Couldn't help him."] },
  {
    "line": ["शायद वह बस अकेलापन महसूस करता है।", "I think he's just lonely."]
  },
  {
    "line": [
      "वह बस अन्य कंप्यूटर विशेषज्ञों से बातें करना चाहता है।",
      "Wants to converse with other computer geeks."
    ]
  },
  {
    "line": [
      "पता नहीं मैंने कुछ ग़लत खा लिया",
      "You know, I don't know if it's something I ate"
    ]
  },
  {
    "line": [
      "या मुझे सर्दी होने वाली है, पर मेरी तबियत ख़राब लग रही है।",
      "or if I'm catching a cold, but I don't feel great."
    ]
  },
  {
    "line": [
      "तो फिर घर जाओ। मैं बर्नार्ड को बता दूँगी।",
      "Then go home. I'll tell Bernard."
    ]
  },
  { "line": ["धन्यवाद।", "Thanks."] },
  { "line": ["जल्दी ठीक हो जाना।", "Feel better soon."] },
  { "line": ["अंदर आओ।", "Come in."] },
  { "line": ["मुझे उम्मीद थी कि तुम वापस लौटोगी।", "I hoped you'd be back."] },
  {
    "line": [
      "वे क्यों नहीं चाहते कि हमें बच्चे हों?",
      "Why wouldn't they want us to have children?"
    ]
  },
  {
    "line": [
      "- बर्नार्ड अच्छा बर्ताव कर रहा है? - मैं उससे मिली ही नहीं।",
      "- Bernard behaving himself? - I didn't see him."
    ]
  },
  {
    "line": [
      "मैं कल काम से छुट्टी लूँगी। बाज़ार जाऊँगी।",
      "I think I'm gonna take tomorrow off. Go to the market."
    ]
  },
  {
    "line": [
      "तुम्हें क्या चाहिए? मैं किसी पोर्टर को भेज सकता हूँ।",
      "What do you need? I can send a porter."
    ]
  },
  { "line": ["मैं बस थोड़ा घूमना चाहती हूँ।", "I just wanna look."] },
  { "line": ["थोड़ी कसरत करना चाहती हूँ।", "Get some exercise."] },
  { "line": ["मन हल्का करना चाहती हूँ...", "Take my mind off..."] },
  { "line": ["ज़रूर। हाँ।", "Sure. Yeah."] },
  { "line": ["यह अच्छा विचार है।", "Sounds like a good idea."] },
  { "line": ["मैं सब कुछ देखना चाहती हूँ।", "I wanna see everything."] },
  { "line": ["मेरा दिमाग़ थक गया है।", "My brain is fried."] },
  {
    "line": [
      "यह कहने की ज़रूरत नहीं है, पर हमें इस बारे में किसी को नहीं बताना चाहिए।",
      "Needless to say, we shouldn't tell anybody about this."
    ]
  },
  { "line": ["यह कहने की ज़रूरत नहीं है।", "Needless to say."] },
  { "line": ["तुम दोबारा कब आ सकती हो?", "When can you come back?"] },
  { "line": ["पता नहीं।", "I don't know."] },
  { "line": ["यह क्या है?", "What's this?"] },
  { "line": ["पता नहीं।", "I don't know."] },
  { "line": ["आख़िरी?", "Last one?"] },
  { "line": ["ए! दाईं तरफ़ चलो।", "Hey! Keep right."] },
  { "line": ["तुम्हें देर हो गई।", "It's late."] },
  { "line": ["समय का ख़याल ही नहीं रहा।", "I lost track."] },
  {
    "line": [
      "क्या तुमने काफ़ी खरीददारी की? हमारे सारे पैसे उड़ा दिए?",
      "You go on a shopping spree? Spend all our credits?"
    ]
  },
  { "line": ["अरे, हाँ। काश। अगली बार।", "Oh, yeah. I wish. Next time."] },
  {
    "line": ["डॉक्टर ने मुझे संदेश भेजा।", "I got a message from the doctor."]
  },
  {
    "line": [
      "वह केवल 11 बजे ही हमसे मिल सकता है।",
      "The only time he can see us is at 11:00."
    ]
  },
  {
    "line": [
      "पर, कुछ भी संभव है। तकनीकी तौर पर हमारे पास अब भी कुछ घंटे हैं।",
      "But, you never know. We technically still have a few hours."
    ]
  },
  { "line": ["कोई बात नहीं।", "That's fine."] },
  {
    "line": [
      "मैं सुबह देर से उठूँगी, तो मैं तुमसे वहीं मिलूँगी।",
      "I'm gonna sleep in a little, so I'll meet you there."
    ]
  },
  { "line": ["ए। तुम ठीक हो?", "Hey. Are you okay?"] },
  { "line": ["नहीं।", "No."] },
  { "line": ["पर ठीक हो जाऊँगी।", "But I will be."] },
  { "line": ["- ए, कैरन। - ए।", "- Hey, Karen. - Hey."] },
  { "line": ["ऐलिसन कहाँ है?", "Where's Allison?"] },
  {
    "line": [
      "उसने एक पोर्टर द्वारा नोट भिजवाया कि उसकी तबियत ख़राब है।",
      "She sent a note by porter saying she wasn't feeling well."
    ]
  },
  { "line": ["- धन्यवाद। - ज़रूर।", "- Thanks. - Sure."] },
  { "line": ["हमें बात करनी होगी।", "We need to talk."] },
  { "line": ["- क्या हो रहा है? - बैठो।", "- What's going on? - Sit."] },
  {
    "line": ["- तुम ठीक हो? - कृपया, बैठो।", "- Are you okay? - Sit, please."]
  },
  {
    "line": [
      "मैं तुमसे कल रात को ही बात करने वाली थी,",
      "I was gonna talk to you last night,"
    ]
  },
  {
    "line": [
      "पर मुझे पक्का यक़ीन नहीं था कि तुम वह सुन पाते जो मुझे कहना है।",
      "but I wasn't sure you were gonna be able to hear what I had to say."
    ]
  },
  {
    "line": [
      "तुम हमेशा मेरी बात नहीं सुनते हो, जान।",
      "You don't always listen, honey."
    ]
  },
  { "line": ["तुम क्या कह रही हो?", "What are you talking about?"] },
  {
    "line": [
      "- मैं हमेशा सुनता हूँ... - बातें करने का मतलब सुनना नहीं होता है।",
      "- I always listen-- - Talking is not listening."
    ]
  },
  {
    "line": [
      "क्योंकि तुम एक पुलिसवाले हो, मुझे लगा कि मुझे तुम्हें कोई सबूत दिखाना होगा।",
      "Because you're the lawman, I figured I needed to give you some proof."
    ]
  },
  { "line": ["किस चीज़ का सबूत?", "Proof of what?"] },
  {
    "line": [
      "मैं तुम्हें नहीं बता सकती कि मुझे यह कैसे पता चला, पर...",
      "I can't tell you how I know this, but..."
    ]
  },
  {
    "line": [
      "वे हमें कभी माता-पिता बनने देने वाले नहीं थे।",
      "they were never gonna let us have children."
    ]
  },
  { "line": ["- क्या? - हम...", "- What? - We--"] },
  {
    "line": [
      "मैं वैसी महिला नहीं हूँ जिसे वे माँ बनने देना चाहते हैं।",
      "I'm not the type of person they want having kids."
    ]
  },
  { "line": ["कौन 'वे'?", "Who's 'they'?"] },
  {
    "line": [
      "द पैक्ट के नियमों को बहाल रखने वाले।",
      "The enforcers of the Pact."
    ]
  },
  {
    "line": [
      "उन्हें विनम्र, आज्ञाकारी लोग चाहिए।",
      "They want docile, obedient people."
    ]
  },
  {
    "line": [
      "मैंने डॉ. लेनर्ड को तुम्हारा गर्भनिरोधक यंत्र निकालते देखा था।",
      "I saw Dr. Leonard take out your birth control."
    ]
  },
  {
    "line": [
      "- नहीं, नहीं देखा था। - मैं वहीं था।",
      "- No, you didn't. - I was there."
    ]
  },
  { "line": ["वह एक पर्दे के पीछे खड़ा था।", "He was behind a curtain."] },
  {
    "line": [
      "- तुमने नहीं देखा वह क्या कर रहा था। - ऐलिसन...",
      "- You didn't see what he was doing. - Allison--"
    ]
  },
  { "line": ["मैं तुम्हें भरोसा दिलाती हूँ,", "I can assure you,"] },
  {
    "line": [
      "उसने मेरा गर्भनिरोधक यंत्र नहीं निकाला था।",
      "he didn't take out my birth control."
    ]
  },
  { "line": ["तुम्हें यह कैसे पता?", "How do you know that?"] },
  { "line": ["क्योंकि मैंने ख़ुद अभी-अभी निकाला।", "Because I just did."] },
  { "line": ["तुमने क्या किया?", "What did you do?"] },
  {
    "line": [
      "इस पर दबाव बनाए रखो और हिलना मत।",
      "Keep pressure on it and don't move."
    ]
  },
  { "line": ["ए।", "Hey."] },
  { "line": ["ए।", "Hey."] },
  { "line": ["- तुम्हें अभी चलना होगा। - क्या?", "- You gotta come. - What?"] },
  { "line": ["ऐलिसन की हालत गंभीर है।", "It's Allison."] },
  {
    "line": [
      "- अच्छा हुआ। शेरिफ़! - नहीं। ऐलिसन को चोट लगी है।",
      "- Good. Sheriff! - I can't. Allison's hurt."
    ]
  },
  { "line": ["ऐलिसन कैफ़ेटेरिया में है।", "Allison's in the cafeteria."] },
  {
    "line": [
      "यह सब सच नहीं है। तुम लोगों को दिख रहा है?",
      "None of this is real. Do you see?"
    ]
  },
  {
    "line": [
      "वे तुम लोगों को यहीं कैद करके रखना चाहते हैं, इसलिए वे तुमसे झूठ बोल रहे हैं।",
      "They wanna keep you in here, so they're lying to you."
    ]
  },
  {
    "line": [
      "बाहर हरियाली है। हरे पेड़ हैं। नीला आसमान है।",
      "It's green out there. There's green trees. There's blue skies."
    ]
  },
  {
    "line": [
      "हवा में कुछ चीज़ें उड़ रही हैं।",
      "There's things flying in the air."
    ]
  },
  { "line": ["क्या कोई मुझे सुन नहीं रहा है?", "Is no one listening to me?"] },
  { "line": ["वे हमें यहाँ कैद करके रख रहे हैं।", "They're keeping us here."] },
  {
    "line": [
      "- यह डिस्प्ले एक झूठ है। - ऐलिसन।",
      "- This display is a lie. - Allison."
    ]
  },
  {
    "line": [
      "- ऐलिसन। मेरे साथ चलो। - वे हमें... नहीं।",
      "- Allison. Come with me. - They want us to-- No."
    ]
  },
  {
    "line": ["- मेरी बात सुनो। - हमने तीन...", "- Listen to me. - We tried--"]
  },
  {
    "line": [
      "- हमने तीन बार कोशिश की। मुझे पता है यह दुखद है। - मैं पागल नहीं हूँ!",
      "- We tried three times. I know it's hard. - I'm not crazy!"
    ]
  },
  {
    "line": [
      "- ऐसा बर्ताव क्यों कर रहे हो मानो मैं पागल हूँ? - बेशक़, नहीं हो।",
      "- Why are you treating me like I'm crazy? - Of course not."
    ]
  },
  {
    "line": [
      "ऐलिसन, मेरे कई मरीज़ों का दिमाग़ी संतुलन बिगड़ा है।",
      "Allison, I've known several patients who have had breakdowns."
    ]
  },
  {
    "line": [
      "मेरा दिमाग़ी संतुलन बिगड़ा नहीं है।",
      "I'm not having a breakdown."
    ]
  },
  { "line": ["तुम्हारा ख़ून बह रहा है, जान।", "You are bleeding, honey."] },
  { "line": ["- और तुम्हें... - नहीं!", "- And you need to come-- - No!"] },
  {
    "line": [
      "नहीं। बस... मैंने इस बारे में काफ़ी सोचा है, समझे?",
      "No. Just-- I've been thinking about this a lot, okay?"
    ]
  },
  {
    "line": [
      "कृपया। बस समझ लो कि और कोई रास्ता नहीं है।",
      "Please. Just know there's no other way."
    ]
  },
  { "line": ["मुझे माफ़ कर दो, जान।", "I'm sorry, honey."] },
  { "line": ["शांत हो जाओ।", "It's okay."] },
  {
    "line": [
      "- शांत हो जाओ। - मैं बाहर जाना चाहती हूँ!",
      "- It's okay. - I want to go out!"
    ]
  },
  { "line": ["मैं बाहर जाना चाहती हूँ।", "I want to go out."] },
  { "line": ["हे भगवान।", "Oh, God."] },
  {
    "line": [
      "- कोई तो उपाय होगा। - नहीं है।",
      "- There has to be something. - There isn't."
    ]
  },
  {
    "line": [
      "हम कह सकते हैं कि वह परेशान थी या उसने ग़लती से कहा या लोगों ने ग़लत सुना।",
      "We could say she was distressed or that she misspoke or people misheard."
    ]
  },
  {
    "line": [
      "वहाँ कई लोग मौजूद थे। उन्होंने सब कुछ सुना।",
      "There were people there. They heard what they heard."
    ]
  },
  {
    "line": [
      "- शायद हम... - हम उन्हें रिश्वत दे सकते हैं, मार सकते हैं।",
      "- Maybe we could-- - We can bribe them, kill them."
    ]
  },
  { "line": ["नहीं, हद है।", "No, goddamn it."] },
  {
    "line": [
      "द पैक्ट के अनुसार अगर तुम्हें लगता है कि तुम्हें ग़लत सुना गया है, तो तुम सुनवाई का अनुरोध कर सकते हो।",
      "The Pact says you can request a hearing if you feel you have been misheard."
    ]
  },
  {
    "line": [
      "ऐलिसन को नहीं लगता कि उसे ग़लत सुना गया।",
      "Allison does not feel she was misheard."
    ]
  },
  {
    "line": [
      "क्या तुम इस बारे में सोचना भी नहीं चाहते?",
      "Don't you want to at least look at the possibility?"
    ]
  },
  { "line": ["बेशक़ चाहता हूँ!", "Of course I do!"] },
  {
    "line": [
      "तुम्हें नहीं लगता मैं बार-बार सोच चुका हूँ? मैं कुछ नहीं कर सकता।",
      "Don't you think I've gone over it again and again? There is nothing I can do."
    ]
  },
  {
    "line": [
      "अंत में द पैक्ट का एक ही नियम है,",
      "If you boil the Pact down to one rule,"
    ]
  },
  {
    "line": [
      "कि यह मत कहो कि तुम बाहर जाना चाहते हो वरना तुम्हें बाहर भेज दिया जाएगा।",
      "it's do not say you want to go outside or you will fucking go outside."
    ]
  },
  {
    "line": [
      "क्या कोई और भी इसमें शामिल है? जिसने उसके दिमाग़ में यह शक़ भरा?",
      "Did anyone else play a part in this? Steer her in this direction?"
    ]
  },
  {
    "line": [
      "उसने 17 माले की एक प्रजनन परामर्शदाता से बात की थी। ग्लोरिया हिल्डेब्रान्ड्ट।",
      "She talked to a fertility counselor on 17. Gloria Hildebrandt."
    ]
  },
  { "line": ["और उसने क्या कहा?", "And what did she say?"] },
  {
    "line": [
      "उसने स्वीकार किया कि उसी ने ऐलिसन की कानों में यह भरा था",
      "She admits she put the bug in Allison's ear"
    ]
  },
  {
    "line": [
      "कि वे नहीं चाहते कि हमारे बच्चे हों।",
      "about us not being the kind they want having kids."
    ]
  },
  { "line": ["कौन 'वे?'", "Who's 'they?'"] },
  { "line": ["उसे नहीं पता।", "She doesn't know."] },
  {
    "line": [
      "वह बस नाराज़ है कि वह और उसका पति माता-पिता नहीं बन सके।",
      "She's just mad she and her husband couldn't have kids."
    ]
  },
  {
    "line": [
      "जो कहना है, स्टेशन में जाकर कहना।",
      "Do your talking at the station."
    ]
  },
  {
    "line": [
      "हमने बाज़ार से उस पुरुष, जॉर्ज विल्किन्स को भी गिरफ़्तार किया।",
      "We also hauled up the guy from the marketplace, George Wilkins."
    ]
  },
  {
    "line": [
      "वह कंप्यूटर की मरम्मत की दुकान चलाता है।",
      "He runs a computer repair stall."
    ]
  },
  {
    "line": [
      "ऐलिसन ने छुट्टी के दिन उसकी तकनीकी मदद की थी।",
      "Allison gave him tech support on the holiday."
    ]
  },
  {
    "line": [
      "वह कल खरीददारी करने गई थी। मुझे लगा कि शायद वह उससे मिलने गई थी।",
      "She went shopping yesterday. I thought maybe she'd gone to see him."
    ]
  },
  {
    "line": [
      "पर विल्किन्स ने कहा कि ऐलिसन दोबारा कभी उसके पास नहीं आई थी।",
      "But Wilkins said that Allison never came back."
    ]
  },
  {
    "line": [
      "जूडिशल टीम ने उसके दुकान की तलाशी ली, पर उन्हें कुछ नहीं मिला।",
      "A Judicial team searched his stall, but they didn't find anything."
    ]
  },
  { "line": ["तो फिर क्यों?", "Then why?"] },
  { "line": ["ऐलिसन काफ़ी जज़्बाती है।", "Allison feels things strongly."] },
  { "line": ["पर माँ न बन पाना...", "But not being able to have a baby..."] },
  {
    "line": [
      "शायद उससे बस यह बर्दाश्त ही नहीं हुआ।",
      "I think it was just too much."
    ]
  },
  {
    "line": [
      "होल्स्टन, ज़रूरी नहीं है कि तुम बाकी की कार्रवाई के लिए यहाँ मौजूद रहो।",
      "Holston, you don't have to be here for the rest."
    ]
  },
  { "line": ["मैं शेरिफ़ हूँ।", "I'm the sheriff."] },
  {
    "line": [
      "पक्का तुम यह किसी और को करने नहीं देना चाहते?",
      "Sure you don't want to step aside?"
    ]
  },
  {
    "line": [
      "- यह नौकरी स्वीकार करते समय मैंने क़सम खाई थी। - जानती हूँ, पर सभी...",
      "- I took an oath when I took the job. - I know, but everyone will--"
    ]
  },
  {
    "line": [
      "क़सम की क्या अहमियत रह जाएगी अगर मैं बस आसान वक़्त में ही उस पर टिका रहूँ?",
      "What's the value of swearing an oath if you only stick to it when it's easy?"
    ]
  },
  {
    "line": [
      "दो दिनों की छुट्टी, सिवाए आवश्यक सेवाओं के।",
      "Two-day holiday, except for essential."
    ]
  },
  {
    "line": [
      "आगंतुकों के लिए ऊपर के कमरे खोल दो।",
      "Open rooms Up Top for visitors."
    ]
  },
  {
    "line": [
      "चूँकि यह अरसे बाद होगा, आम हालातों के मुक़ाबले भीड़ की तादाद ज़्यादा होगी।",
      "We expect this'll attract a larger crowd than usual, as it's been a while."
    ]
  },
  {
    "line": [
      "हम कैफ़ेटेरिया में हाज़िरी के लिए लॉटरी आयोजित करेंगे।",
      "We'll hold a lottery for attendance in the cafeteria."
    ]
  },
  { "line": ["मुझे बेहद खेद है।", "I'm so sorry."] },
  { "line": ["मुझे भी।", "Me too."] },
  { "line": ["मैं पागल नहीं हूँ।", "I didn't go all crazy."] },
  {
    "line": [
      "तुमने चाकू से अपना शरीर काटकर अंदर से कुछ निकाला।",
      "You cut something out of your body with a knife."
    ]
  },
  { "line": ["हाँ और मुझे काफ़ी दर्द हुआ।", "Yeah, and it hurt like hell."] },
  {
    "line": [
      "मैं डॉ. लेनार्ड के पास कैप्सूल लेकर गया था।",
      "I took the capsule back to Dr. Leonard."
    ]
  },
  { "line": ["अरे, अच्छा? उसने क्या कहा?", "Oh, yeah? What'd he say?"] },
  {
    "line": [
      "वह सुरक्षा के लिए या संक्रमण रोकने के लिए अंदर डाला गया था।",
      "It was in there to hold a spot, prevent infection."
    ]
  },
  { "line": ["कुछ ऐसा ही कारण बताया, है न?", "Something like that, right?"] },
  { "line": ["इससे फ़र्क नहीं पड़ता है।", "Doesn't matter."] },
  { "line": ["मुझे तुम्हें कुछ बताना है।", "I have to tell you something."] },
  {
    "line": [
      "पर मैं चाहती हूँ कि तुम क़रीब बैठो।",
      "But I need you to sit close."
    ]
  },
  {
    "line": [
      "- मैं नहीं चाहती कि कोई भी यह सुने। - हम अकेले हैं।",
      "- I don't want anybody to hear. - We're alone."
    ]
  },
  { "line": ["कृपया।", "Please."] },
  { "line": ["कृपया।", "Please."] },
  { "line": ["सबसे पहले, मुझे तुमसे प्यार है।", "First of all, I love you."] },
  {
    "line": [
      "- यही सबसे ज़रूरी बात है। - सच में?",
      "- That is the most important thing. - Is it?"
    ]
  },
  {
    "line": [
      "मुझे पता है कि तुम नाराज़ हो। मैं भी होती।",
      "I know you're angry. I would be too."
    ]
  },
  {
    "line": [
      "अगर मैं अतीत में लौट सकती और जो मैं जानती हूँ वह न जान पाती, तो ज़रूर हालात बदल देती।",
      "If I could wind back the clock and not know what I know, I would."
    ]
  },
  { "line": ["बिना हिचकिचाए।", "In a heartbeat."] },
  {
    "line": [
      "पर मुझे यह पता चला कि उन्होंने हमें जो बताया, वह सच नहीं है।",
      "But what I found out, what they told us isn't true."
    ]
  },
  {
    "line": [
      "हम यहाँ क्यों हैं, 140 साल पहले क्या हुआ था,",
      "Why we're here, what happened 140 years ago,"
    ]
  },
  {
    "line": [
      "क्यों और किसके बच्चे होंगे। और यह सबसे महत्वपूर्ण चीज़ें भी नहीं हैं...",
      "why and who gets to have children. And that's not even the big thing--"
    ]
  },
  { "line": ["तो?", "So?"] },
  {
    "line": [
      "- तो? - कुछ ऐसा पता चलने के बाद,",
      "- So? - You find out something like that,"
    ]
  },
  {
    "line": [
      "तुम्हें मुझे, मेयर जान्स, जूडिशल को बताना चाहिए था।",
      "you bring it to me, to Mayor Jahns, to Judicial."
    ]
  },
  {
    "line": [
      "पर तुमने साइलो में सभी को बता दिया।",
      "You let everyone in the Silo know."
    ]
  },
  {
    "line": [
      "तुम्हें वे शब्द नहीं कहने चाहिए थे जिनकी वजह से तुम मरने के लिए बाहर भेजी जाओगी।",
      "What you don't do is say the words that get you sent out there to die."
    ]
  },
  {
    "line": [
      "पर मुझे यही सबसे महत्वपूर्ण बात पता चली। मैं बाहर जाकर नहीं मरूँगी।",
      "But that's the big thing I found out. I won't die out there."
    ]
  },
  {
    "line": [
      "सुनो, उनके पास वह बदलने की क्षमता है जो हम स्क्रीन पर देखते हैं।",
      "Listen, they have the ability to change what we see on the screens."
    ]
  },
  {
    "line": [
      "कैफ़ेटेरिया में, पूरे साइलो में, हर जगह।",
      "In the cafeteria, throughout the Silo, everywhere."
    ]
  },
  {
    "line": [
      "- तुम क्या कह रही हो? - वे एक तस्वीर लेते हैं",
      "- What are you talking about? - They take an image,"
    ]
  },
  {
    "line": ["और वे उसे किसी तरह से बदलते हैं।", "and they alter it somehow."]
  },
  {
    "line": [
      "इसलिए, हम जो बाहर देख रहे हैं, वह है ही नहीं।",
      "So, what we see is not what's out there."
    ]
  },
  {
    "line": [
      "वे चाहते हैं कि हम सोचें कि वही सच है।",
      "It's what they want us to think is out there."
    ]
  },
  {
    "line": [
      "- वह क्या है? वहाँ। - होल्स्टन।",
      "- What's that? Right there. - Holston."
    ]
  },
  { "line": ["और वह।", "And that."] },
  {
    "line": [
      "वे आख़िरी तीन लोग जिन्होंने सफ़ाई की थी।",
      "The last three people who cleaned."
    ]
  },
  { "line": ["या शायद वह सच नहीं है।", "Or maybe that's not what it is."] },
  {
    "line": [
      "- अगर वहाँ बस पत्थर और झाड़ियाँ हुईं तो? - मुझे पता है मैं क्या देख रहा हूँ।",
      "- What if it's just rocks and bushes? - I know what I'm seeing."
    ]
  },
  {
    "line": [
      "वह नहीं, जो केवल कंप्यूटर तुम्हें दिखाना चाहता है।",
      "Not if it's just what the computer wants you to see."
    ]
  },
  {
    "line": [
      "- वे ऐसा क्यों करेंगे? - हमें यहाँ कैद में रखने के लिए।",
      "- Why would they do that? - To keep us in here."
    ]
  },
  { "line": ["ठीक है।", "Okay."] },
  {
    "line": [
      "अगर बाहरी दुनिया सच में इतनी शानदार है, तो वे क्यों नहीं चाहते कि हम बाहर जाएँ?",
      "If it's so wonderful outside, why would they not want us to go out?"
    ]
  },
  { "line": ["पता नहीं।", "I don't know."] },
  { "line": ["- पता नहीं। - ठीक है।", "- I don't know. - Okay."] },
  {
    "line": [
      "पर मैं ज़रूर पता लगाऊँगी। मुझे माफ़ कर दो।",
      "But I'm gonna find out. I'm sorry."
    ]
  },
  {
    "line": [
      "- तुम यही कहती रहती हो। मैं... - ठीक है।",
      "- You keep saying that. I-- - Okay."
    ]
  },
  {
    "line": [
      "मैं चाहती हूँ कि तुम बस एक और बात के बारे में सोचो",
      "Just one more thing I want you to think about,"
    ]
  },
  {
    "line": [
      "और फिर तुम्हें थोड़ा सो लेना चाहिए।",
      "and then you should get some sleep."
    ]
  },
  { "line": ["मैं कहीं नहीं जाऊँगा।", "Not going anywhere."] },
  { "line": ["लोग सफ़ाई क्यों करते हैं?", "Why do people clean?"] },
  {
    "line": [
      "सेंसर पर से धूल और जमा हुआ मैल साफ़ करने के लिए",
      "To get the dust and grime off the sensors"
    ]
  },
  { "line": ["- ताकि हम देख सकें। - नहीं।", "- so we can see. - No."] },
  { "line": ["वे यह क्यों करते हैं?", "Why do they go through with it?"] },
  {
    "line": [
      "ज़्यादातर लोग क़सम खाते हैं कि वे सफ़ाई नहीं करेंगे।",
      "Most people swear they're not gonna do it."
    ]
  },
  {
    "line": [
      "जब तुमने ब्रेंट को गिरफ़्तार किया था, उसने कहा था कि तुम्हें उसे सिर में गोली मारकर",
      "When you arrested Brent, he said you'd have to put a bullet through his head"
    ]
  },
  {
    "line": [
      "सीढ़ियों से नीचे फेंकना होगा, क्योंकि वह सफ़ाई नहीं करने वाला था।",
      "and throw him down the stairs 'cause he wasn't gonna clean."
    ]
  },
  {
    "line": [
      "- और फिर उसने क्या किया? - उसने सफ़ाई की।",
      "- And then what did he do? - He cleaned."
    ]
  },
  {
    "line": [
      "मुझे लगता है कि लोग सफ़ाई करते हैं क्योंकि उन्हें उम्मीद है कि किसी तरह से",
      "I think people clean because they hope somehow"
    ]
  },
  {
    "line": [
      "वे लोगों को सच्चाई दिखा सकेंगे कि यह बस एक झूठ है।",
      "that they can show people the truth that that is a lie."
    ]
  },
  {
    "line": [
      "जब मैं बाहर जाऊँगी, अगर सच में यही दृश्य दिखा, तो मैं सफ़ाई नहीं करूँगी।",
      "When I get out there, if that's what it's really like, I won't clean."
    ]
  },
  {
    "line": [
      "मैं अलविदा कहूँगी, क्योंकि मैंने अपनी ज़िंदगी की सबसे बड़ी ग़लती की होगी।",
      "I'll wave goodbye, because I would have made the biggest mistake of my life."
    ]
  },
  { "line": ["पर अगर मैं सही हूँ", "But if I'm right"] },
  {
    "line": [
      "और बाहर हरियाली है और वह सुंदर है,",
      "and it's green and lush and beautiful,"
    ]
  },
  {
    "line": [
      "तो मैं अपना वूल निकालूँगी और सफ़ाई करने लगूँगी। और तुम्हें पता चल जाएगा।",
      "I'll pull out my wool and I'll start to clean. And you'll know."
    ]
  },
  {
    "line": [
      "और फिर मैं पहाड़ के ऊपर जाऊँगी और पता लगाऊँगी कि क्या हो रहा है।",
      "And then I'll walk over the hill, and I'll find out what's going on."
    ]
  },
  {
    "line": [
      "और फिर मैं तुम्हें लेने वापस आऊँगी।",
      "And then I'll come back for you."
    ]
  },
  { "line": ["ठीक है?", "Okay?"] },
  { "line": ["'ऐलिसन बैकर।", "'Allison Becker."] },
  {
    "line": [
      "तुम पर हमारे समाज के मुख्य क़ानून का उल्लंघन करने का आरोप लगाया गया है",
      "You have been charged with and convicted of violating"
    ]
  },
  { "line": ["और दोषी माना गया है।", "the cardinal law of our society."] },
  {
    "line": [
      "साइलो छोड़ने का कोई भी मौखिक अनुरोध स्वीकार किया जाता है,",
      "Any spoken request to leave the Silo is granted,"
    ]
  },
  { "line": ["पर अनुरोध वापस नहीं लिया जाता है।", "but it is irrevocable."] },
  {
    "line": [
      "एक बार मुँह से निकलने पर, यह निर्धारक है।",
      "Once uttered, it is determinative."
    ]
  },
  {
    "line": ["तुम्हें सफ़ाई करने को कहा गया है", "You have been asked to clean"]
  },
  {
    "line": [
      "और तुम्हें सफ़ाई की सारी सामग्रियाँ दी गई हैं,",
      "and have been provided with materials to do so."
    ]
  },
  {
    "line": [
      "पर तुम्हें सफ़ाई करने के लिए मजबूर नहीं किया जा सकता है।",
      "But you cannot be forced into cleaning."
    ]
  },
  {
    "line": [
      "एयर लॉक के बाहर कदम रखने के बाद, तुम क़ानून से आज़ाद होगी।'",
      "Once outside the air lock, you are outside the law.'"
    ]
  },
  {
    "line": [
      "'हमें पता नहीं हम यहाँ क्यों हैं।",
      "'We do not know why we are here."
    ]
  },
  {
    "line": [
      "हमें पता नहीं यह साइलो किसने बनाया।",
      "We do not know who built the Silo."
    ]
  },
  {
    "line": [
      "हमें पता नहीं कि साइलो के बाहर सब कुछ ऐसा क्यों है।",
      "We do not know why everything outside the Silo is as it is."
    ]
  },
  { "line": ["हमें पता नहीं...", "We do not know..."] },
  {
    "line": [
      "कि बाहर जाना कब सुरक्षित होगा।",
      "when it will be safe to go outside."
    ]
  },
  {
    "line": [
      "हमें बस यही पता है कि हम आज बाहर नहीं जा सकते।",
      "We only know that day is not today."
    ]
  },
  { "line": ["ऐलिसन बैकर।", "Allison Becker."] },
  {
    "line": [
      "साइलो के लोगों की ओर से, मुझे उम्मीद है कि तुम सफ़ाई करोगी",
      "On behalf of the people of the Silo, I hope that you will clean"
    ]
  },
  {
    "line": [
      "ताकि हम हमारे शरणस्थान के बाहर की दुनिया का नज़ारा बेहतर देख सकें",
      "so that we will better see the world outside our sanctuary as it is"
    ]
  },
  { "line": ["और याद कर सकें", "and thereby be reminded"] },
  {
    "line": [
      "कि यहीं रहना सुरक्षित है, वहाँ नहीं।'",
      "that here is safe and there is not.'"
    ]
  },
  { "line": ["तुम्हें कोई अंतिम शब्द कहने हैं?", "Have you any last words?"] },
  { "line": ["मुझे तुमसे प्यार है।", "I love you."] },
  { "line": ["मुझे भी।", "I love you."] },
  { "line": ["हाँ!", "Yes!"] },
  { "line": ["तुम्हें यह देखना चाहिए।", "Something you should see."] },
  {
    "line": [
      "जॉर्ज विल्किन्स, ऐलिसन इसी की मदद करने के लिए बाज़ार गई थी।",
      "George Wilkins, he's the one Allison went to help in the marketplace."
    ]
  },
  {
    "line": [
      "- हमने उसे लाकर पूछताछ की थी और... - हाँ, मुझे पता है वह कौन है।",
      "- We hauled him up and-- - Yeah, I know who he is."
    ]
  },
  {
    "line": [
      "पिछले साल उसका मैकेनिकल में ट्रांसफर हुआ था।",
      "He got a transfer to Mechanical last year."
    ]
  },
  { "line": ["ठीक है।", "Okay."] },
  {
    "line": [
      "वह मर चुका है।",
      "He's dead. Went over the rail somewhere around level 120."
    ]
  },
  { "line": ["दुर्घटना हुई? या आत्महत्या थी?", "Accident? Suicide?"] },
  { "line": ["पता नहीं।", "I don't know."] },
  {
    "line": [
      "- हैंक का क्या कहना है? - उसने ज़्यादा कुछ नहीं कहा।",
      "- What does Hank say? - He didn't say much."
    ]
  },
  { "line": ["किसी ने उसे गिरते नहीं देखा।", "No one saw him go over."] },
  {
    "line": [
      "वह बात बताओ जो तुम छुपा रहे हो।",
      "Get to the part you're not telling me."
    ]
  },
  {
    "line": [
      "वहाँ एक इंजीनियर है जो कहती है कि उसकी हत्या हुई है।",
      "There's an engineer down there that says it's murder."
    ]
  },
  { "line": ["वह इंजीनियर कहाँ है?", "Where's the engineer?"] },
  { "line": ["वह आ न सकी।", "She couldn't make it."] },
  {
    "line": [
      "हमें यहाँ पहुँचने में एक दिन लगा। वह समय निकाल सकती थी।",
      "It took us a day to walk down here. She could have cleared her schedule."
    ]
  },
  { "line": ["उसे अचानक ज़रूरी काम आ गया।", "Something came up."] },
  { "line": ["ठीक है।", "Okay."] },
  {
    "line": [
      "हमसे मिलना वैकल्पिक नहीं है, हैंक।",
      "Meeting with us isn't optional, Hank."
    ]
  },
  {
    "line": [
      "उसने कहा कि इस आदमी की हत्या हुई है। हमें उससे बात करनी होगी।",
      "She says this guy was murdered. We need to speak to her."
    ]
  },
  { "line": ["क्या काम आ पड़ा?", "What came up?"] },
  {
    "line": [
      "जनरेटर। वह उसके लिए समस्याएँ खड़ी कर रहा है।",
      "The generator. It's been giving her fits."
    ]
  },
  { "line": ["वह क्या करती है?", "What does she do?"] },
  {
    "line": [
      "वह साइलो में सभी को ज़िंदा रख रही है।",
      "Well, she pretty much keeps everyone in the Silo alive."
    ]
  },
  { "line": ["वही है।", "That's her."] },
  { "line": ["- उसका नाम क्या है? - क्या?", "- What's her name? - What?"] },
  { "line": ["उसका नाम क्या है?", "What's her name?"] },
  { "line": ["जूलिएट। जूलिएट निकोल्स।", "Juliette. Juliette Nichols."] },
  {
    "line": [
      "उसके और तुम्हारे बीच क्या हुआ था?",
      "What happened between you and her?"
    ]
  },
  {
    "line": [
      "दो सालों तक, तुम अंदर से मर चुके थे।",
      "For two years, you were dead inside."
    ]
  },
  {
    "line": [
      "फिर तुम जूलिएट निकोल्स से मिले।",
      "Then you met Juliette Nichols."
    ]
  },
  {
    "line": [
      "- आख़िरकार मैंने सुनना शुरू किया। - क्या सुनना शुरू किया?",
      "- I finally started listening is all. - To what?"
    ]
  },
  {
    "line": [
      "ऐलिसन की बातें। जो वह मुझे बताने की कोशिश कर रही थी।",
      "To Allison. To what she was trying to tell me."
    ]
  },
  {
    "line": [
      "मैं तुम्हें नहीं बताऊँगा कि वह क्या बात थी।",
      "I'm not gonna tell you what that was."
    ]
  },
  {
    "line": [
      "तुम बस यही जान लो कि मैं जाकर उसे ढूँढूँगा।",
      "All you need to know is, I'm gonna go find her."
    ]
  },
  { "line": ["तुम उसे ढूँढना चाहते हो?", "You want to find her?"] },
  { "line": ["वह वहीं है।", "She's right there."] },
  { "line": ["मुझे माफ़ कर दो।", "I'm sorry."] },
  {
    "line": [
      "मैं तुमसे बेहद प्यार करता हूँ, कमीने बुड्ढे,",
      "As much as I love you, you old bastard,"
    ]
  },
  {
    "line": ["पर मैं ऐलिसन से ज़्यादा प्यार करता हूँ।", "I love Allison more."]
  },
  {
    "line": [
      "चाहे सच में वह लाश उसकी हो या न हो,",
      "If that really is her out there or not,"
    ]
  },
  { "line": ["जो भी हो, बस बहुत हुआ।", "either way, I'm done."] },
  { "line": ["मुझे सच्चाई जाननी है।", "I've gotta know the truth. "] }
]
