[
  [
    {
      "line": [
        "साइलो छोड़ने का कोई भी मौखिक अनुरोध स्वीकार किया जाता है,",
        "Any spoken request to leave the Silo is granted,"
      ]
    },
    { "line": ["पर अनुरोध वापस नहीं लिया जाता है।", "but it is irrevocable."] },
    {
      "line": [
        "तुम्हें सफ़ाई करने को कहा गया है",
        "You have been asked to clean"
      ]
    },
    {
      "line": [
        "और तुम्हें सफ़ाई की सारी सामग्रियाँ दी गई हैं,",
        "and have been provided with materials to do so,"
      ]
    },
    {
      "line": [
        "पर तुम्हें सफ़ाई करने के लिए मजबूर नहीं किया जा सकता है।",
        "but you cannot be forced into cleaning."
      ]
    },
    {
      "line": ["एयर लॉक के बाहर कदम रखने के बाद,", "Once outside the air lock,"]
    },
    { "line": ["तुम क़ानून से आज़ाद होगे।", "you are outside the law."] },
    {
      "line": ["तुम्हें कोई अंतिम शब्द कहने हैं?", "Have you any last words?"]
    },
    {
      "line": ["परेशान करने के लिए माफ़ी चाहूँगा।", "Sorry for all the fuss."]
    },
    {
      "line": [
        "हमें पता नहीं हम यहाँ क्यों हैं।",
        "We do not know why we are here."
      ]
    },
    {
      "line": [
        "हमें पता नहीं यह साइलो किसने बनाया।",
        "We do not know who built the Silo."
      ]
    },
    {
      "line": [
        "हमें पता नहीं कि साइलो के बाहर सब कुछ ऐसा क्यों है।",
        "We do not know why everything outside the Silo is as it is."
      ]
    },
    {
      "line": [
        "हमें पता नहीं कि बाहर जाना कब सुरक्षित होगा।",
        "We do not know when it will be safe to go outside."
      ]
    },
    { "line": ["हमें बस यही पता है कि...", "We only know that day..."] },
    { "line": ["हम आज बाहर नहीं जाएँगे।", "is not this day."] },
    { "line": ["उन्होंने यह अनुरोध क्यों किया?", "Why'd he say it?"] },
    {
      "line": [
        "विश्वास नहीं होता कि वे शेरिफ़ को सफ़ाई करने के लिए बाहर भेज रहे हैं।",
        "I can't believe they're sending the sheriff out to clean."
      ]
    },
    {
      "line": [
        "एक बार जब उनके मुँह से निकल गया, तो उनके पास कोई विकल्प नहीं बचा।",
        "You know, once he said it, they didn't have any choice."
      ]
    },
    {
      "line": [
        "पर शेरिफ़ बाहर क्यों जाना चाहेंगे?",
        "But why would the sheriff wanna go out?"
      ]
    },
    { "line": ["यह हो रहा है।", "It's happening."] },
    { "line": ["अरे, धत्। वह आ रहे हैं।", "Oh, shit. He's coming."] },
    { "line": ["अरे, नहीं।", "Oh, no."] },
    { "line": ["चलो भी।", "Come on."] },
    { "line": ["वाह, ऐलिसन।", "Damn it, Allison."] },
    { "line": ["तुम सही थी।", "You were right."] },
    { "line": ["उन्हें यह दृश्य देखना होगा।", "They have to see."] },
    { "line": ["- कितने? - दस।", "- How much? - Ten."] },
    {
      "line": [
        "तुमने दस क्रेडिट की शर्त लगाई कि वह सफ़ाई नहीं करेंगे? वे हमेशा सफ़ाई करते हैं।",
        "You bet ten credits he wouldn't clean? They always clean."
      ]
    },
    {
      "line": [
        "क्या वह तीन मिनटों तक ज़हर के असर से बच सकेंगे? इस पर शर्त लगानी चाहिए।",
        "Can he last three minutes before the poison gets him? That's the bet."
      ]
    },
    { "line": ["शाबाश, शेरिफ़!", "Come on, Sheriff!"] },
    { "line": ["वह क्या कर रहे हैं?", "What's he doing?"] },
    {
      "line": [
        "क्या पहले कभी किसी ने हेल्मेट उतारी थी?",
        "Has anyone taken their helmet off before?"
      ]
    },
    { "line": ["उठो!", "Get up!"] },
    { "line": ["वह कहाँ जा रहे हैं?", "Where's he going?"] },
    { "line": ["अपनी पत्नी के पास।", "To be with his wife."] },
    {
      "line": [
        "शेरिफ़ मर गए। अब क्या होगा?",
        "The sheriff's dead. What happens now?"
      ]
    },
    {
      "line": [
        "कमबख़्त झूठा कहीं का। वह झूठा है!",
        "Fucking liar. He's a fucking liar!"
      ]
    },
    { "line": ["ए! बस करो!", "Hey! Cut it out!"] },
    { "line": ["बस करो! चलो।", "Stop now! Come on."] },
    {
      "line": [
        "सुनो! सभी, शांत हो जाओ! सुनो!",
        "Listen up! Everybody, calm down! Listen up!"
      ]
    },
    {
      "line": [
        "वह बेहद बुरा हुआ, इसमें कोई शक़ नहीं है।",
        "That is fucked up, no question."
      ]
    },
    {
      "line": [
        "पर इस वजह से हमें अपना संयम नहीं खोना चाहिए।",
        "But it is no excuse for us to lose our shit."
      ]
    },
    {
      "line": [
        "अगर कोई शेरिफ़ को बाहर भेजे जाने के कारण लड़ना चाहता है,",
        "If anybody's gonna fight over a sheriff being sent out to clean,"
      ]
    },
    {
      "line": [
        "तो अप टॉप या मिड्स वालों को लड़ने दो।",
        "let them fight Up Top or in the Mids."
      ]
    },
    {
      "line": [
        "हम डाउन डीप वालों का इससे कोई वास्ता नहीं है।",
        "Here, in the Down Deep, it's none of our business."
      ]
    },
    {
      "line": [
        "हमारा काम है, लाइटें जलाए रखना।",
        "Our business is keeping the lights on."
      ]
    },
    { "line": ["हाँ!", "Yes!"] },
    { "line": ["जेनरेटर को चालू रखना।", "Keeping the generator running."] },
    { "line": ["हाँ!", "Yes!"] },
    { "line": ["साइलो को ज़िंदा रखना!", "Keeping the Silo alive!"] },
    { "line": ["हाँ!", "Yeah!"] },
    { "line": ["यहाँ डाउन डीप में,", "Here in the Down Deep,"] },
    {
      "line": [
        "हम बस अपना कर्तव्य पूरा करेंगे। समझे?",
        "we'll just get shit done. Okay?"
      ]
    },
    { "line": ["हाँ!", "Yeah!"] },
    { "line": ["समझे?", "Okay?"] },
    { "line": ["समझे?", "- Okay? - Yeah!"] },
    {
      "line": [
        "कैरिन्स ने तुम्हारे लिए संदेश भेजा है।",
        "You got a message from Karins."
      ]
    },
    {
      "line": [
        "हमें कई चेतावनियाँ मिल रही हैं कि लोग रीसाइक्लिंग में इकट्ठा हो रहे हैं",
        "We've been getting more alerts about people lining up at Recycling,"
      ]
    },
    {
      "line": [
        "और पाइपें, हथौड़े वगैरह लेने की कोशिश कर रहे हैं...",
        "trying to get their hands on pipes, hammers--"
      ]
    },
    { "line": ["हाँ। लोग बेवकूफ़ हैं।", "Yeah. People are boneheads."] },
    { "line": ["लोग डरे हुए हैं।", "Well, people are scared."] },
    {
      "line": [
        "हाँ, मैं रेडियो पर सभी से संपर्क करूँगा।",
        "Yeah, I'm gonna check in with everybody on the radio."
      ]
    },
    {
      "line": [
        "तुम्हें कैफ़ेटेरिया से कुछ चाहिए?",
        "Do you want anything from the cafeteria?"
      ]
    },
    { "line": ["तुम्हें घर जाना चाहिए, सैंडी।", "You should go home, Sandy."] },
    {
      "line": ["वह अपनी पत्नी से बेहद प्यार करता था।", "He really loved her."]
    },
    { "line": ["अगर तुम कारण सोच रहे हो तो।", "If you're wondering why."] },
    { "line": ["हाँ।", "Yeah."] },
    {
      "line": [
        "वैसे, मैं मीडियम आकार पहनता हूँ।",
        "I'm a size medium, by the way."
      ]
    },
    { "line": ["शायद 20 साल पहले।", "Maybe 20 years ago."] },
    {
      "line": [
        "मिसेज़ जेन्सन अगले हफ़्ते बच्चे को जन्म देगी।",
        "The Jensen baby's due next week."
      ]
    },
    {
      "line": [
        "मैं हर साल 25 बुनती थी, हर दसवें बच्चे के लिए एक।",
        "I used to be able to knock out 25 of these a year, one for every tenth kid."
      ]
    },
    {
      "line": [
        "अब मुश्किल से पाँच बुन पाती हूँ।",
        "Now I'm lucky if I do five."
      ]
    },
    { "line": ["- ड्रिंक? - हाँ।", "- Drink? - Yeah."] },
    {
      "line": [
        "ऐसे दिन में, शायद हमें दुर्लभ चीज़ पीनी चाहिए।",
        "Day like today, I think we get the good stuff."
      ]
    },
    {
      "line": [
        "यह विद्रोह से पहले की शराब है।",
        "Comes from before the rebellion."
      ]
    },
    { "line": ["शायद उससे भी पहले की।", "Maybe before everything."] },
    { "line": ["धन्यवाद।", "Thank you."] },
    { "line": ["होल्स्टन बैकर के नाम।", "To Holston Becker."] },
    {
      "line": [
        "तुमने फैसला लिया कि शेरिफ़ के पद के लिए किसे चुनोगी?",
        "You decide who you're gonna pick for sheriff?"
      ]
    },
    { "line": ["क्या तुम वह पद नहीं संभालोगे?", "I'm not looking at him?"] },
    {
      "line": [
        "मैं अगले शेरिफ़ को प्रशिक्षित करने में मदद करूँगा, पर मैं रिटायर हो जाऊँगा।",
        "I'll help break in the next one, but I'm going to retire."
      ]
    },
    { "line": ["जब जमाल रिटायर हो रहा था,", "When Jamal was retiring,"] },
    {
      "line": [
        "तब उसने शेरिफ़ के रूप में होल्स्टन को चुना था। वह आसानी से हो गया था।",
        "he chose Holston to be sheriff. That was easy."
      ]
    },
    {
      "line": [
        "अगर होल्स्टन रिटायर हो रहा होता,",
        "If Holston had been retiring,"
      ]
    },
    {
      "line": [
        "मैं उसकी इच्छा स्वीकार करती, पर अब...",
        "I could've just followed his wishes, but now..."
      ]
    },
    {
      "line": [
        "जूडिशल अपने लोगों में से एक को इस पद पर नियुक्त करने की कोशिश करेंगे।",
        "Judicial will try and slip one of their people into the post."
      ]
    },
    {
      "line": [
        "होल्स्टन ने तुमसे कुछ नहीं कहा?",
        "Holston didn't say anything to you?"
      ]
    },
    {
      "line": [
        "मैं मेयर के खाते पढ़ रही हूँ। 97 खाते पढ़ चुकी हूँ।",
        "I've been looking through the mayor's ledgers. I'm up to 97."
      ]
    },
    {
      "line": [
        "जन्म। मृत्यु। उस साल कितना पानी इस्तेमाल हुआ था। कितने कंप्यूटर केबल इस्तेमाल हुए थे।",
        "Births. Deaths. How much water was used that year. How many computer cables."
      ]
    },
    { "line": ["क्या किसी को बाहर भेजा गया था?", "Was anyone sent out?"] },
    {
      "line": [
        "अब तक, किसी भी मेयर के बारे में नहीं पढ़ा जिसने एक शेरिफ़ को सफ़ाई करने के लिए बाहर भेजा हो।",
        "So far, not a single instance of a mayor sending a sheriff out to clean."
      ]
    },
    {
      "line": [
        "वह बाहर ज़रूर गया, पर तुमने उसे नहीं भेजा।",
        "He went out, but you didn't send him."
      ]
    },
    {
      "line": [
        "मैंने इसका ज़िक्र इसलिए नहीं किया क्योंकि मुझे ख़ुद के लिए खेद है।",
        "I didn't bring this up 'cause I feel sorry for myself."
      ]
    },
    {
      "line": [
        "इसलिए किया क्योंकि मुझे नहीं पता कि इन खातों से पहले क्या हुआ था।",
        "I brought it up 'cause I don't know what happened before these ledgers existed."
      ]
    },
    { "line": ["विद्रोह से पहले?", "Before the rebellion?"] },
    {
      "line": [
        "जिस भी कारण से विद्रोह हुआ था, उससे पहले।",
        "Before whatever caused the rebellion."
      ]
    },
    {
      "line": [
        "तुम्हें चिंता है कि वह जनसंख्या कम करने का तरीका था?",
        "You worry it was a cleaning?"
      ]
    },
    {
      "line": [
        "- मुझे अस्थिरता की चिंता है। - हाँ।",
        "- I worry about instability. - Yeah."
      ]
    },
    {
      "line": [
        "इसलिए हमें जितनी जल्दी हो सके, एक नए शेरिफ़ की ज़रूरत है।",
        "That's why we need a new sheriff as soon as possible."
      ]
    },
    {
      "line": [
        "हमारे पास यही आख़िरी बचा है।",
        "This is the last one we've got."
      ]
    },
    { "line": ["धन्यवाद।", "Thank you."] },
    { "line": ["यह मुझे चाहिए।", "I need this."] },
    {
      "line": [
        "- नहीं, तुम्हें यह नहीं मिलेगा। नहीं! तुम... - नहीं। यह मुझे चाहिए।",
        "- No, you're not getting it. No! You-- - No. I need this."
      ]
    },
    {
      "line": [
        "- नहीं, तुम मेरा हथौड़ा नहीं ले सकते! - ए!",
        "- No, you can't have my fucking hammer! - Hey!"
      ]
    },
    {
      "line": [
        "- झगड़ा बंद करो! - मुझे मेरे परिवार की रक्षा करनी है!",
        "- Stop this shit! - I need to protect my family!"
      ]
    },
    {
      "line": [
        "- हथौड़ा नीचे रखो। - ए! झगड़ा बंद करो!",
        "- Put the hammer down. - Hey! Cut that shit out!"
      ]
    },
    { "line": ["धत्। जूडिशल।", "Shit. Judicial."] },
    { "line": ["धत्।", "Shit."] },
    { "line": ["डेप्युटी ब्रुक्स।", "Deputy Brooks."] },
    {
      "line": [
        "श्री सिम्स, स्थिति मेरे नियंत्रण में है।",
        "Mr. Sims, I got this under control."
      ]
    },
    { "line": ["इनके नाम लिख लो।", "Get their names."] },
    {
      "line": [
        "कोई अंदाज़ा हमें नया शेरिफ़ कब मिलेगा?",
        "Any idea when we'll get a new sheriff?"
      ]
    },
    {
      "line": [
        "क्योंकि हमारे स्थानीय रीसाइक्लिंग में अब भी काफ़ी लंबी क़तार है",
        "'Cause there's still a long line at our local Recycling,"
      ]
    },
    {
      "line": [
        "और डेप्युटी ने मुझसे सुनिश्चित करने को कहा है कि हमारे पास पर्याप्त गोलियाँ हों।",
        "and the deputy asked me to make sure we have enough ammunition."
      ]
    },
    { "line": ["लेवल 14 सुरक्षित है।", "Level 14 is clear."] },
    {
      "line": [
        "- तुम क्या कर रही हो? - तुम्हें क्या लगता है?",
        "- What are you doing? - What does it look like?"
      ]
    },
    {
      "line": [
        "लगता है कि तुम्हारा मूड ख़राब है।",
        "It looks like you showed up in a bad mood."
      ]
    },
    {
      "line": [
        "और, अब तुम वह गुस्सा उस टोस्टर पर निकाल रही हो।",
        "Now, you're taking it out on that toaster."
      ]
    },
    { "line": ["नहीं। मैं इसे ठीक कर रही हूँ।", "No. I'm fixing it."] },
    {
      "line": [
        "तुम यहाँ चीज़ें ठीक करने के लिए 13 साल की उम्र से...",
        "You've been coming in here since you were 13..."
      ]
    },
    { "line": ["शुरू हो गई।", "Here we go."] },
    {
      "line": [
        "...आ रही हो, ताकि तुम अपनी परेशानियों को नज़रअंदाज़ कर सको।",
        "...to fix shit, so you don't have to deal with shit."
      ]
    },
    {
      "line": [
        "कृपया, मुझे एकांत में काम करने दोगी?",
        "Can you just let me work alone, please?"
      ]
    },
    {
      "line": [
        "तुमने शेरिफ़ के बाहर जाने के बाद जो कहा था, क्या इसका उससे कोई वास्ता है?",
        "This have anything to do with what you said after the sheriff cleaned?"
      ]
    },
    {
      "line": [
        "क्योंकि कल रात को शर्ली आई थी।",
        "Because Shirley came by last night."
      ]
    },
    {
      "line": [
        "उसने बताया कि तुम चिल्लाती हुई वहाँ से निकली, 'उसने झूठ कहा!'",
        "She said you stormed out, yelling, 'He lied!'"
      ]
    },
    {
      "line": [
        "मुझे नहीं लगता मैं चिल्ला रही थी।",
        "Don't think I was yelling."
      ]
    },
    {
      "line": [
        "पता है क्या? यहाँ आकर उस कुर्सी में बैठना, मेरे औज़ार इस्तेमाल करना,",
        "You know what? Coming in here, sitting in that chair, using my tools,"
      ]
    },
    { "line": ["यह एक विशेषाधिकार है।", "that's a privilege."] },
    {
      "line": [
        "और तुम यहाँ तभी रुक सकती हो जब तुम मुझे खुलकर बताओ कि क्या हो रहा है।",
        "And the only way you get to stay here is by telling me what in hell's going on."
      ]
    },
    {
      "line": [
        "ठीक है, तो फिर मैं यहाँ नहीं रुकूँगी।",
        "Okay, then I won't stay."
      ]
    },
    {
      "line": [
        "तुम यहाँ टोस्टर ठीक करने नहीं आई हो। तुम यहाँ बात करने आई हो।",
        "You didn't come here to mend a toaster. You came here to talk."
      ]
    },
    {
      "line": [
        "मुझे पता है कि तुम्हारे लिए यह कठिन है।",
        "I know that's hard for you."
      ]
    },
    { "line": ["ठीक है। जितना चाहो समय लो।", "Okay. Take your time."] },
    { "line": ["यह जॉर्ज के बारे में है।", "It's about George."] },
    {
      "line": [
        "उसे मरे तीन महीने हो चुके हैं।",
        "It's been three months since he died."
      ]
    },
    {
      "line": [
        "- तुम कह रही हो कि उसने झूठ कहा था? - नहीं। होल्स्टन ने झूठ कहा था।",
        "- You're saying he lied? - No. Holston lied."
      ]
    },
    {
      "line": [
        "- तुम्हें अब भी लगता है कि जॉर्ज की हत्या हुई थी? - हाँ।",
        "- You still think George was murdered? - Yeah."
      ]
    },
    {
      "line": [
        "- हाँ, क्योंकि उसने आत्महत्या नहीं की थी, इसलिए... - इतने यक़ीन से कैसे कह सकती हो?",
        "- Yeah, 'cause he didn't kill himself, so-- - How can you be so sure?"
      ]
    },
    {
      "line": [
        "क्योंकि जब मैं आख़िरी बार उससे मिली थी,",
        "'Cause the last time I saw him,"
      ]
    },
    {
      "line": [
        "वह मुझे कुछ दिखाना चाहता था।",
        "he really wanted to show me something."
      ]
    },
    {
      "line": [
        "हम जश्न मना रहे थे क्योंकि कूपर मेरी जगह लेने वाला था।",
        "We were celebrating Cooper becoming my shadow."
      ]
    },
    {
      "line": [
        "जॉर्ज को हमेशा डर लगा रहता था क्योंकि हमें मंज़ूरी नहीं मिली थी,",
        "George was always paranoid 'cause we weren't sanctioned,"
      ]
    },
    {
      "line": [
        "इसलिए वह कभी इन जश्नों में शामिल नहीं होता था।",
        "so he never came to these things."
      ]
    },
    { "line": ["कंप्यूटर वाला!", "Computer guy!"] },
    {
      "line": [
        "वे मुझे पिलाकर धुत्त कर रहे हैं।",
        "They're making me get drunk."
      ]
    },
    {
      "line": [
        "लगता है कि तुम काफ़ी विरोध कर रहे हो।",
        "Well, it looks like you're putting up a fight."
      ]
    },
    {
      "line": [
        "कूप, क्यों न तुम बैठकर थोड़ा पानी पीयो?",
        "Coop, why don't we get you some water and a chair?"
      ]
    },
    { "line": ["केक?", "Cake?"] },
    {
      "line": [
        "ए, हमारे बारे में सभी जानते हैं। उन्हें कोई परवाह नहीं है।",
        "Hey, everyone knows about us. They don't give a shit."
      ]
    },
    {
      "line": [
        "वे सज़ा के तौर पर हमें ख़ानों में नहीं भेजेंगे।",
        "They're not gonna send us to the mines."
      ]
    },
    {
      "line": [
        "तुम वहाँ भी गुज़ारा कर लोगी।",
        "You'd be fine down there, tough girl."
      ]
    },
    { "line": ["ए, कुछ हुआ है।", "Hey, something happened."] },
    { "line": ["कुछ बड़ा।", "Something big."] },
    {
      "line": [
        "मैं तुम्हें यहाँ नहीं बता सकता, पर क्या तुमसे बाद में बात कर सकता हूँ?",
        "I can't tell you here, but can I speak to you after?"
      ]
    },
    {
      "line": [
        "हाँ, ज़रूर। मैं देर तक काम करती हूँ।",
        "Yeah, sure. I work until late."
      ]
    },
    {
      "line": [
        "तो फिर मैं तुम्हारे घर पर आकर बताऊँगा।",
        "Then I'll tell you at your place."
      ]
    },
    { "line": ["ठीक है।", "Okay."] },
    { "line": ["सभी सुनो!", "Everybody!"] },
    { "line": ["कूप कहाँ है?", "Where's Coop?"] },
    { "line": ["कूप को यहाँ भेजो।", "Get Coop up here."] },
    {
      "line": [
        "यह जश्न उसी के लिए है। यहाँ आओ।",
        "This is all about him. Come here."
      ]
    },
    {
      "line": [
        "कूप, मुझे पता है कि तुम बेहद घबराए हुए हो।",
        "Coop, I know you're freaking the fuck out."
      ]
    },
    {
      "line": [
        "- तुम जूल्स की जगह लेने को तैयार हो। - मुझे जाना होगा।",
        "- You are ready to shadow Jules. - Gotta go."
      ]
    },
    {
      "line": [
        "चलो कूपर के लिए तालियाँ हो जाएँ! चलो।",
        "Let's all give it up for Cooper! Come on."
      ]
    },
    {
      "line": [
        "जब आधी रात को काम से मेरी छुट्टी हुई, मैं थक गई थी।",
        "When I got off work at midnight, I was exhausted."
      ]
    },
    {
      "line": [
        "मैं जॉर्ज से मिलने को बेताब थी।",
        "I was looking forward to seeing George."
      ]
    },
    { "line": ["जॉर्ज?", "George?"] },
    { "line": ["- ए। - ए।", "- Hey. - Hey."] },
    {
      "line": [
        "लगता नहीं है कि तुम्हें हैंगओवर हो रहा है।",
        "Well, you don't look too hungover."
      ]
    },
    { "line": ["नहीं हो रहा। बस उदास हूँ।", "I'm not. Just sad."] },
    { "line": ["क्यों?", "Why?"] },
    {
      "line": [
        "- तुमने सुना नहीं? - मैं अभी-अभी जागी। क्या नहीं सुना?",
        "- You didn't hear? - I just got up. Hear what?"
      ]
    },
    {
      "line": [
        "कंप्यूटर जॉर्ज कल रात सीढ़ियों से नीचे कूद गया।",
        "Computer George went off the stairs last night."
      ]
    },
    { "line": ["वे कह रहे हैं उसने आत्महत्या की।", "They're saying suicide."] },
    { "line": ["क्या तुम उसे क़रीब से जानती थी?", "Did you know him well?"] },
    {
      "line": [
        "देखो, जूल्स, पता नहीं तुम क्या सुनना चाहती हो।",
        "Look, Jules, I don't know what you want me to say."
      ]
    },
    { "line": ["मुझे वह आदमी सच में पसंद था।", "I really liked the guy."] },
    {
      "line": [
        "और आत्महत्या साइलो के विरुद्ध अपराध है।",
        "And suicide is a crime against the Silo."
      ]
    },
    {
      "line": [
        "- जानती हूँ। - अगर तुम्हारे पास सबूत है कि वह ख़ुद नहीं कूदा था,",
        "- I know. - If you have proof that he didn't jump,"
      ]
    },
    {
      "line": [
        "तो मैं ढेरों कागज़ी कार्रवाई करने से बच जाऊँगा। पर...",
        "you'd be saving me a mountain of paperwork. But--"
      ]
    },
    { "line": ["पर हत्या?", "But murder?"] },
    { "line": ["और किसने की? और क्यों की?", "And by who? And why?"] },
    {
      "line": [
        "मुझे नहीं पता! बस इतना पता है कि उसने आत्महत्या नहीं की, हैंक।",
        "I don't know! I just know he didn't kill himself, Hank."
      ]
    },
    {
      "line": [
        "ठीक है, देखो, इसे हत्या साबित करने के लिए, मुझे इससे ज़्यादा जानकारी चाहिए।",
        "Okay, see, for it to be murder, you need more than that."
      ]
    },
    {
      "line": [
        "- मुझे मकसद चाहिए और मौका चाहिए। - मुझे बेवकूफ़ मत समझो, हैंक।",
        "- You need motive and opportunity. - Don't fucking patronize me, Hank."
      ]
    },
    {
      "line": [
        "ए, मैं तुम्हें बेवकूफ़ नहीं समझ रहा, बात बस यह है कि...",
        "Hey, I'm not patronizing you, it's just..."
      ]
    },
    { "line": ["क्या है?", "What?"] },
    { "line": ["मुझे पता है कि तुम दोनों...", "I know you two were..."] },
    {
      "line": [
        "मैंने सोचा, यहाँ नीचे किसे परवाह है? पर बात यह है कि,",
        "I figured, down here, who cares? The thing is,"
      ]
    },
    {
      "line": [
        "अगर तुम दोनों एक स्वीकृत रिश्ते में होते, तो यह आसान होता।",
        "if you were in a sanctioned relationship, this would be easier."
      ]
    },
    {
      "line": [
        "एक पार्टनर के कुछ अधिकार होते हैं।",
        "A partner has certain rights."
      ]
    },
    { "line": ["हाँ। तो...", "Yeah. Well..."] },
    { "line": ["भाड़ में गया।", "Fuck it."] },
    {
      "line": [
        "मैं अप टॉप वालों को तुम्हारे शक़ के बारे में बताऊँगा।",
        "I'll run your concerns Up Top."
      ]
    },
    {
      "line": [
        "कहूँगा कि यह एक सहकर्मी ने बताया जो उसे अच्छी तरह जानती थी।",
        "I'll say it came from a coworker who knew him well."
      ]
    },
    {
      "line": [
        "देखता हूँ कि शेरिफ़ क्या कहेगा। वह अच्छा इंसान है।",
        "See what the sheriff has to say. He's a good man."
      ]
    },
    { "line": ["किसी को आत्महत्या पसंद नहीं है।", "Nobody likes a suicide."] },
    { "line": ["चलो भी!", "Come on!"] },
    { "line": ["वही है।", "That's her."] },
    { "line": ["- उसका नाम क्या है? - क्या?", "- What's her name? - What?"] },
    { "line": ["उसका नाम क्या है?", "What's her name?"] },
    { "line": ["जूलिएट।", "Juliette."] },
    { "line": ["जूलिएट निकोल्स।", "Juliette Nichols."] },
    {
      "line": [
        "लाश यहाँ मिली थी, इस वेंटिलेशन इकाई पर।",
        "The body was found here, on this ventilation unit."
      ]
    },
    {
      "line": [
        "जॉर्ज ज़रूर लगभग 100 फ़ीट नीचे गिरा था।",
        "I'm thinking George must've fallen maybe 100 feet, give or take."
      ]
    },
    { "line": ["कोई गवाह नहीं है।", "No witnesses."] },
    {
      "line": [
        "इसलिए, मैं तुम्हें इससे ज़्यादा जानकारी नहीं दे सकता।",
        "So, nothing much more I can give you."
      ]
    },
    { "line": ["तुम काफ़ी परेशान लग रही हो।", "You seem awfully tense."] },
    {
      "line": [
        "मैं... मैं हमेशा परेशान रहती हूँ, सर।",
        "I-- I'm always tense, sir."
      ]
    },
    {
      "line": [
        "समझता हूँ। आत्महत्या बेहद गंभीर अपराध है।",
        "I get it. Suicide is a serious crime."
      ]
    },
    {
      "line": [
        "- नहीं, यह आत्महत्या नहीं थी। - तुम यह बता चुकी हो।",
        "- No, it wasn't suicide. - So you've said."
      ]
    },
    {
      "line": [
        "हाँ। वह तनाव में नहीं था। उसमें कोई लक्षण नज़र नहीं आए थे।",
        "Yeah. He wasn't depressed. He wasn't giving anything away."
      ]
    },
    {
      "line": [
        "वह अचानक इतना व्याकुल नहीं हुआ था",
        "There was no sudden elation"
      ]
    },
    {
      "line": [
        "कि आख़िरकार ऐसा क़दम ले लेता...",
        "that he finally made a decision that he would--"
      ]
    },
    {
      "line": [
        "हम सभी को वे लक्षण इतनी कम उम्र में सिखाए जाते हैं, कि लोग उन्हें छुपाने में माहिर हो जाते हैं।",
        "We're all taught those signs so early, people get good at hiding them."
      ]
    },
    { "line": ["तुम उसे कैसे जानती थी?", "How'd you know him?"] },
    {
      "line": [
        "- जॉर्ज... - यहाँ नीचे सभी, सभी को जानते हैं।",
        "- George-- - Everybody knows everybody down here."
      ]
    },
    {
      "line": [
        "और जॉर्ज कंप्यूटरों की मरम्मत करने वाला मज़ाकिया इंसान था।",
        "And George was the funny computer guy."
      ]
    },
    {
      "line": [
        "तुम्हें क्यों लगता है कि उसकी हत्या हुई थी?",
        "Why do you think he was murdered?"
      ]
    },
    { "line": ["उसके कोई दुश्मन थे?", "He have any enemies?"] },
    { "line": ["मुझे बस पता है कि वह...", "I just know he--"] },
    {
      "line": [
        "मैं उसे बता चुका हूँ, हत्या के लिए, हमें मकसद और मौका चाहिए और...",
        "I told her, for murder, you need motive and opportunity and--"
      ]
    },
    {
      "line": [
        "हाँ, पर मैं बता चुकी हूँ कि हमारे पास मौका है।",
        "Yeah, but I told you we have opportunity."
      ]
    },
    { "line": ["वह सुबह के तीन बजे मरा?", "He died at 3:00 a.m?"] },
    {
      "line": [
        "उस समय सीढ़ियों पर कोई नहीं होता है। है न?",
        "No one's on the stairs then. Right?"
      ]
    },
    { "line": ["अगर तुम पोर्टर नहीं हो तो।", "Unless you're a porter."] },
    { "line": ["या आत्महत्या करने नहीं आए हो तो।", "Or going to jump."] },
    { "line": ["तुम डिस्पैच के पास जाओगे?", "Go to Dispatch, would you?"] },
    {
      "line": [
        "जाकर देखो जब यह हुआ था, तो क्या सीढ़ियों पर कोई पोर्टर था।",
        "See if there were any porters on the stairs when it happened."
      ]
    },
    { "line": ["- हाँ। - ठीक है।", "- Yeah. - Okay."] },
    {
      "line": [
        "वह शानदार घड़ी है। क्या वह कोई पुरावस्तु है?",
        "That's a nice watch. Is that a relic?"
      ]
    },
    {
      "line": [
        "- यह वैध है। - मैंने बस कहा कि वह शानदार है।",
        "- It's legal. - Just said it was nice."
      ]
    },
    {
      "line": [
        "देखो, मुझे तुम्हारे सहकर्मी के लिए खेद है।",
        "Look, I'm sorry about your coworker."
      ]
    },
    {
      "line": [
        "मैं उसकी लाश पर दोबारा नज़र डालूँगा। संघर्ष के निशान ढूँढूँगा।",
        "I'm gonna go look at his body again. Check for any signs of a struggle."
      ]
    },
    { "line": ["ठीक है।", "Okay."] },
    {
      "line": [
        "तुमसे साथ चलने को कहना नहीं चाहता, पर शायद तुम्हें कुछ ऐसा दिखे जो मुझे न दिख रहा हो।",
        "Hate to ask, but maybe there's something you'd see that I don't."
      ]
    },
    { "line": ["पर अगर तुम सहमत हो तो।", "But only if you're up to it."] },
    {
      "line": [
        "नहीं, हाँ। बेशक़। हाँ, ज़रूर। ठीक है।",
        "No, yeah. Of course. Yeah, sure. Cool."
      ]
    },
    {
      "line": [
        "हम कोई भी अजीब चोट ढूँढेंगे।",
        "We're looking for anything unusual."
      ]
    },
    {
      "line": [
        "ऐसी चोटें जो गिरने से नहीं लग सकतीं। झगड़े के सबूत।",
        "Abrasions that wouldn't be consistent with a fall. Evidence of a fight."
      ]
    },
    { "line": ["- तुम तैयार हो? - हाँ।", "- You ready? - Yep."] },
    { "line": ["कुछ लोग...", "Some people..."] },
    {
      "line": [
        "पिछली कोशिशों में अपनी कलाइयाँ काटते हैं।",
        "cut their wrists in previous attempts."
      ]
    },
    {
      "line": [
        "फिर वे मौत सुनिश्चित करने का फैसला करते हैं...",
        "Then they decide to be sure..."
      ]
    },
    { "line": ["इसलिए वे कूद जाते हैं।", "so they jump."] },
    {
      "line": [
        "इतने सालों के बाद भी, मैं ऐसे दृश्यों का आदी नहीं हुआ हूँ।",
        "Even after all these years, I haven't gotten used to the sight."
      ]
    },
    {
      "line": [
        "- क्या तुमने कभी... - मृत इंसान देखा है? हाँ।",
        "- You ever seen-- - Dead person? Yeah."
      ]
    },
    {
      "line": ["मेरे भाई को जब मैं 12 साल की थी।", "My brother when I was 12."]
    },
    {
      "line": [
        "मेरी माँ को जब मैं 13 साल की थी। पर तुम यह जानते हो, तो...",
        "My mother when I was 13. But, you know, you knew that, so..."
      ]
    },
    {
      "line": [
        "जब कोई हत्या कहता है, तो मैं छानबीन करता हूँ।",
        "Someone says murder, you look into them."
      ]
    },
    {
      "line": [
        "पता लगाता हूँ कि वे किस कारण से कह रहे हैं कि...",
        "Find out what reason they might have for saying that--"
      ]
    },
    {
      "line": [
        "कारण यही है कि उसकी हत्या हुई थी। इसीलिए।",
        "The reason is 'cause he was murdered. That's why."
      ]
    },
    {
      "line": [
        "पर शायद तुम्हारे इतिहास के चलते, तुम इसे आत्महत्या नहीं मानना चाहती हो।",
        "But you might not wanna believe it's suicide, given your history."
      ]
    },
    { "line": ["मैं यह समझ सकता हूँ।", "That's something I can understand."] },
    { "line": ["कोई नई जानकारी मिली?", "Anything new?"] },
    { "line": ["नहीं।", "Not really."] },
    {
      "line": ["उन्होंने डिस्पैच में क्या कहा?", "What they say at Dispatch?"]
    },
    {
      "line": [
        "उस रात पोर्टरों के पास काम कम था। कोई ऊपर-नीचे आ-जा नहीं रहा था।",
        "It was a quiet night for the porters. Nobody up or down."
      ]
    },
    {
      "line": [
        "- जूडिशल आ रहे हैं। - ठीक है।",
        "- Judicial's on their way. - Okay."
      ]
    },
    {
      "line": [
        "संभावित आत्महत्या वगैरह, उन्हें पूरा विवरण चाहिए।",
        "Possible suicide and all, they want a briefing."
      ]
    },
    { "line": ["तुम लोग आसपास पूछताछ करो।", "You guys ask around."] },
    {
      "line": [
        "देखो क्या सीढ़ियों पर कोई और भी था या नहीं।",
        "See if there was anyone else on the stairs."
      ]
    },
    { "line": ["ठीक है।", "All right."] },
    { "line": ["तुम कुछ खाना चाहोगी?", "You want something to eat?"] },
    { "line": ["नहीं।", "No."] },
    {
      "line": [
        "तुम और जॉर्ज कब से रिश्ते में थे?",
        "How long were you and George in a relationship?"
      ]
    },
    { "line": ["मैं किसी को नहीं बताऊँगा।", "I won't tell anybody."] },
    {
      "line": [
        "मुझे पता नहीं तुम क्या कह रहे हो।",
        "I don't know what you're talking about."
      ]
    },
    {
      "line": [
        "तुम्हें मंज़ूरी क्यों नहीं ली?",
        "Why didn't you get sanctioned?"
      ]
    },
    { "line": ["क्यों नहीं ली?", "Why not?"] },
    {
      "line": [
        "देखो, अगर तुम पता लगाना चाहती हो कि क्या हुआ था,",
        "Look, if we're gonna figure out what happened,"
      ]
    },
    {
      "line": [
        "तो तुम्हें मुझे सच्चाई बतानी होगी।",
        "you're gonna have to tell me the truth."
      ]
    },
    {
      "line": [
        "जब तुमने मेरे डेप्युटी के पास जाकर हत्या होने की बात कही,",
        "When you went to my deputy and said murder,"
      ]
    },
    { "line": ["तो तुम्हें मदद चाहिए थी, है न?", "you wanted help, right?"] },
    { "line": ["उसने आत्महत्या नहीं की।", "He didn't kill himself."] },
    { "line": ["ठीक है।", "Okay."] },
    {
      "line": [
        "मुझे जाकर जूडिशल से मिलना होगा।",
        "I gotta go meet with Judicial."
      ]
    },
    { "line": ["जूलिएट, सच का पता न चलना,", "Juliette, the not knowing,"] },
    {
      "line": ["यह तुम्हें ज़िंदगी भर सताएगा।", "it's gonna haunt you forever."]
    },
    { "line": ["वह मेरे लिए कुछ छोड़ गया था।", "He left something for me."] },
    { "line": ["क्या?", "What?"] },
    {
      "line": [
        "तुम शेरिफ़ हो और मैं एक आम निवासी हूँ।",
        "You being sheriff and me, not being sheriff."
      ]
    },
    {
      "line": [
        "मुझसे वादा करो कि तुम जूडिशल के सामने मेरी शिकायत नहीं करोगे।",
        "I need you to promise me you're not gonna rat me out to Judicial."
      ]
    },
    { "line": ["क्या यह कोई पुरावस्तु है?", "Is it a relic?"] },
    {
      "line": [
        "क्योंकि अगर है, तो मुझे वह ज़ब्त करना होगा।",
        "'Cause if it is, I'm gonna have to confiscate it."
      ]
    },
    {
      "line": [
        "नहीं, उसने मेरे लिए कुछ नहीं छोड़ा।",
        "No, he didn't leave me anything."
      ]
    },
    { "line": ["जो मैं तुम्हें दिखा सकूँ।", "Nothing to show you."] },
    {
      "line": [
        "पर कौन कहेगा कि मुझे वह कहाँ मिला?",
        "But who's to say where I found it?"
      ]
    },
    { "line": ["साइलो बहुत बड़ी जगह है।", "The Silo's a big place."] },
    { "line": ["यह क्या है?", "What is this?"] },
    { "line": ["पता नहीं।", "I don't know."] },
    {
      "line": [
        "शायद यह उसका अलविदा कहने का तरीका था। तुम्हें कुछ देकर।",
        "Maybe it was his way of saying goodbye. Giving you something."
      ]
    },
    { "line": ["उसने उसके साथ यह भी छोड़ा था।", "He left this with it."] },
    { "line": ["बाकी का कहाँ है?", "Where's the rest of it?"] },
    {
      "line": [
        "मुझे बस यही मिला था। पता नहीं।",
        "That's all there was. I don't know."
      ]
    },
    {
      "line": [
        "'याद है तुमने यह आख़िरी बार कहाँ देखा था?'",
        "'Remember where you last saw this?'"
      ]
    },
    {
      "line": [
        "जो मैं तुम्हें दिखाने वाली हूँ वह किसी पुरावस्तु से भी ज़्यादा ग़ैर-क़ानूनी है।",
        "What I'm about to show you is more illegal than any relic."
      ]
    },
    {
      "line": [
        "पक्का अप टॉप वाले इस बारे में जानते हैं, पर लगता है उन्हें इसकी परवाह नहीं है।",
        "I'm sure Up Top knows about it, but they don't seem to care."
      ]
    },
    { "line": ["मैं भी अप टॉप से हूँ", "I'm from Up Top"] },
    {
      "line": [
        "और मुझे कोई अंदाज़ा नहीं है कि हम कहाँ जा रहे हैं।",
        "and I have no idea where we're going."
      ]
    },
    { "line": ["हमारा समझौता अब भी लागू है?", "Our agreement still apply?"] },
    { "line": ["हाँ।", "Yeah."] },
    { "line": ["ठीक है।", "All right."] },
    {
      "line": [
        "उम्मीद है कि तुम अँधेरे से नहीं डरते हो।",
        "I hope you're not afraid of the dark."
      ]
    },
    { "line": ["या तंग जगहों से।", "Or tight spaces."] },
    { "line": ["या ऊँचाइयों से।", "Or heights."] },
    {
      "line": [
        "- यह सब किसने किया? - पता नहीं।",
        "- Who did all this? - I don't know."
      ]
    },
    {
      "line": [
        "हमें लगता है कि यह विद्रोह से पहले का है।",
        "We think it's from before the rebellion."
      ]
    },
    { "line": ["ए। सावधान।", "Hey. Careful."] },
    {
      "line": [
        "- वहाँ नीचे क्या है? - तुम ख़ुद देखोगे।",
        "- What's down there? - You'll see."
      ]
    },
    { "line": ["धन्यवाद।", "Thanks."] },
    {
      "line": [
        "शायद कभी यहाँ सौ कामकाजी लाइटें थीं।",
        "There were probably a hundred work lights here at one time."
      ]
    },
    { "line": ["अब केवल यही बची हैं।", "Only these ones are left."] },
    { "line": ["वह क्या है?", "What is that?"] },
    {
      "line": [
        "शायद साइलो खोदने वाली मशीन का यही हिस्सा बच गया।",
        "Best guess is what's left of the machine that dug the Silo."
      ]
    },
    {
      "line": [
        "अनुमान है, कि खोदने वाली मशीन यहाँ तक आई,",
        "Theory goes, digger comes down this far,"
      ]
    },
    {
      "line": [
        "इसे वापस बाहर निकालने का कोई ज़रिया नहीं था,",
        "there's no easy way to get it out,"
      ]
    },
    {
      "line": [
        "इसलिए संस्थापकों ने 30 फ़ुट की कॉन्क्रीट की दीवार बनाकर इसे बंद कर दिया।",
        "so the founders just walled it off with a 30-foot cap of concrete."
      ]
    },
    {
      "line": [
        "खोदने वाली मशीन लगभग सौ सालों से, पफ्फ़, ऐसी ही दिखी होगी।",
        "Digger must have looked like this for a hundred years."
      ]
    },
    {
      "line": [
        "कीमती चीज़ें काफ़ी अरसे पहले निकाल ली गई होंगी।",
        "Anything of value has been stripped a long time ago."
      ]
    },
    {
      "line": [
        "जब मैंने पहली बार यह जगह देखी थी,",
        "First time I saw this place,"
      ]
    },
    {
      "line": [
        "मुझे एहसास हुआ कि हम साइलो के बारे में कितना कम जानते हैं।",
        "it made me realize how little we know about the Silo."
      ]
    },
    { "line": ["तैयार हो?", "Ready?"] },
    { "line": ["नीचे न देखना बेहतर होगा।", "It's better not to look down."] },
    { "line": ["तुम ठीक हो?", "You okay?"] },
    { "line": ["यह कौन सी जगह है?", "What is this place?"] },
    { "line": ["जॉर्ज।", "George."] },
    { "line": ["उसी ने सारी सजावट की थी।", "He put it all together."] },
    {
      "line": [
        "आख़िरी बार मैंने वह चीज़ यहीं देखी थी।",
        "Last time I saw this thing was down here."
      ]
    },
    { "line": ["इस बक्से में देखा था।", "Was in this box."] },
    {
      "line": [
        "इसीलिए वह हमारे रिश्ते को राज़ रखना चाहता था।",
        "These are why he wanted to keep us a secret."
      ]
    },
    {
      "line": [
        "अगर वह कभी इनके साथ पकड़ा जाता, तो वह नहीं चाहता था कि मैं भी इसमें फँसूँ।",
        "You know, if he ever got caught with them, he didn't want me sucked in."
      ]
    },
    { "line": ["क्या ये सभी पुरावस्तुएँ हैं?", "Are these all relics?"] },
    { "line": ["हाँ।", "Yeah."] },
    { "line": ["पता नहीं...", "I don't know--"] },
    { "line": ["मैंने यह पहले कभी नहीं देखा।", "Never seen this one before."] },
    {
      "line": [
        "शायद वह तुम्हें यही दिखाना चाहता था?",
        "Maybe it's what he wanted you to see?"
      ]
    },
    { "line": ["मुझे कोई अंदाज़ा नहीं यह क्या है।", "No idea what it is."] },
    {
      "line": [
        "तो, जॉर्ज पुरावस्तुएँ बेचता और उनका व्यापार करता था?",
        "So, George sold and traded relics?"
      ]
    },
    {
      "line": [
        "हाँ। वह प्राचीन समय की चीज़ों से आसक्त था।",
        "Yeah. He was obsessed with the before time."
      ]
    },
    {
      "line": [
        "वह यहाँ अकेले आकर कुछ ढूँढता रहता था।",
        "You know, he'd come down here on his own and he'd be looking for something."
      ]
    },
    {
      "line": [
        "- क्या ढूँढता था? - पता नहीं। उसने मुझे कभी नहीं बताया।",
        "- Looking for what? - I don't know. He never told me."
      ]
    },
    {
      "line": [
        "उसने बस कहा था कि वह देखते ही समझ जाएगा।",
        "He just said that he'd know it if he saw it."
      ]
    },
    { "line": ["यह अजीब है।", "That's odd."] },
    {
      "line": [
        "प्लास्टिक की यह तार एक रील के चारों ओर लिपटी होती थी।",
        "This plastic wire used to be wrapped around the spool."
      ]
    },
    { "line": ["रुको। रुको।", "Wait. Hold on."] },
    { "line": ["यह क्या है?", "What is this?"] },
    { "line": ["वह क्या है?", "What is that?"] },
    { "line": ["तुमने यह पहले भी देखा था?", "You see any of this before?"] },
    { "line": ["नहीं।", "No."] },
    {
      "line": [
        "उसने कभी इसका ज़िक्र नहीं किया? नहीं बताया कि इसमें क्या हो सकता है?",
        "He never mentioned this? Said what might be on it?"
      ]
    },
    { "line": ["नहीं।", "No."] },
    {
      "line": [
        "'डिलीट की हुई फ़ाइलों को पुनर्प्राप्त करने के निर्देश।'",
        "'Instructions on how to recover deleted files.'"
      ]
    },
    { "line": ["पीछे किसी की लिखावट है।", "There's handwriting on the back."] },
    {
      "line": [
        "यह जॉर्ज की लिखावट नहीं है।",
        "That's not George's handwriting."
      ]
    },
    { "line": ["यह मेरी पत्नी की लिखावट है।", "It's my wife's."] },
    {
      "line": [
        "तुम्हारी पत्नी जॉर्ज को जानती थी?",
        "Do you think your wife knew George?"
      ]
    },
    {
      "line": [
        "बाहर जाने से कुछ ही दिन पहले, ऐलिसन ने उसके लिए कुछ आईटी-संबंधी काम किए थे।",
        "Allison did some IT work for him not long before she went out."
      ]
    },
    {
      "line": [
        "तुमने मुझे यह क्यों नहीं बताया?",
        "Why didn't you tell me that?"
      ]
    },
    { "line": ["अगर जॉर्ज और तुम्हारी प...", "If George and your w--"] },
    { "line": ["क्या तुमने कभी उससे बात की थी?", "Did you talk to him?"] },
    { "line": ["बस एक बार।", "Once."] },
    { "line": ["अरे, धत्। यह घड़ी।", "Oh, shit. The watch."] },
    {
      "line": [
        "तुम इसे पहले भी देख चुके थे, है न?",
        "You'd seen it before, hadn't you?"
      ]
    },
    {
      "line": [
        "इसीलिए तुमने उसकी कलाइयाँ देखी थी।",
        "That's why you checked his wrists."
      ]
    },
    {
      "line": [
        "इसी से तुम्हें पता चला कि हमारे बीच रिश्ता था।",
        "That's why you knew we were together."
      ]
    },
    { "line": ["क्या तुम इसीलिए यहाँ आए?", "Is that why you're here?"] },
    {
      "line": [
        "यह देखने के लिए कि क्या तुम्हारी पत्नी के बाहर जाने से मेरा कोई संबंध है?",
        "To see if I had anything to do with why your wife went out to clean?"
      ]
    },
    {
      "line": [
        "मैं यहाँ जॉर्ज की मौत का कारण ढूँढने आया हूँ।",
        "I came down here to determine his cause of death."
      ]
    },
    {
      "line": [
        "झूठ! तुम सोच रहे हो कि क्या तुम्हारी पत्नी के बाहर जाने से",
        "Bullshit! You're wondering if George had anything to do"
      ]
    },
    {
      "line": [
        "जॉर्ज का कोई संबंध है या नहीं।",
        "with why your wife went out to clean."
      ]
    },
    {
      "line": [
        "और मुझे जूडिशल को बताना होगा कि उसकी मौत एक दुर्घटना थी।",
        "And I'm gonna have to tell Judicial his death was an accident."
      ]
    },
    {
      "line": [
        "क्यों? तुम ऐसा क्यों करोगे? उसकी हत्या हुई थी!",
        "Why? Why would you do that? He was murdered!"
      ]
    },
    {
      "line": [
        "- किसने की? - मुझे नहीं पता किसने की!",
        "- By who? - I don't know by who!"
      ]
    },
    {
      "line": [
        "जॉर्ज ने यह किसी वजह से छुपाया था।",
        "There's a reason why George hid this."
      ]
    },
    {
      "line": [
        "शायद इससे हमें पता चले कि क्यों... कि उसके साथ क्या हुआ था।",
        "Maybe it'll tell us why-- what happened to him."
      ]
    },
    {
      "line": [
        "मुझे नहीं पता कि उसने यह हार्ड ड्राइव क्यों छुपाई थी।",
        "I don't know why he hid a fucking hard drive."
      ]
    },
    {
      "line": [
        "यह एक तीसरे स्तर की पुरावस्तु है, जो इसे साइलो की क़ानूनी-व्यवस्था के लिए ख़तरनाक बनाती है।",
        "This is a red-level relic, making it a threat to order in the Silo."
      ]
    },
    {
      "line": [
        "मुझे साइलो की क़ानूनी-व्यवस्था की परवाह नहीं है। मैं चाहती हूँ कि तुम अपना काम करो!",
        "I don't care about the order in the Silo. I want you to do your job!"
      ]
    },
    {
      "line": [
        "साइलो में क़ानूनी-व्यवस्था बनाए रखना ही मेरा काम है।",
        "Maintaining order in the Silo is my job."
      ]
    },
    {
      "line": [
        "और सच्चाई पता करने का क्या?",
        "What about finding out the truth?"
      ]
    },
    {
      "line": [
        "इससे पहले कि किसी को इसके बारे में पता चले, मुझे इसे तबाह कर देना होगा।",
        "I've gotta get this into the incinerator before anyone else finds it."
      ]
    },
    { "line": ["- नहीं। - बहुत हुआ!", "- No. - That's enough!"] },
    {
      "line": [
        "शायद अगर तुम अपनी पत्नी की बात सुनते, तो वह अब भी ज़िंदा होती!",
        "Maybe if you'd listened to your wife, she'd still be alive right now!"
      ]
    },
    {
      "line": [
        "ऑफ़िस पहुँचने के लिए, मुझे कैफ़ेटेरिया से होकर जाना पड़ता है।",
        "To get to my office, I have to walk through the cafeteria."
      ]
    },
    {
      "line": [
        "तो, अब मैं भोर से पहले काम पर जाता हूँ",
        "So, now I go to work before dawn,"
      ]
    },
    { "line": ["और रात होने के बाद लौटता हूँ", "and I come home after dark"] },
    {
      "line": [
        "ताकि मुझे उस पहाड़ी पर उसकी लाश न दिखे।",
        "just so I don't have to see her body on that hill."
      ]
    },
    { "line": ["ऐलिसन ने भी सवाल पूछे थे।", "Allison asked questions too."] },
    { "line": ["वह कभी डरती नहीं थी।", "She was never afraid."] },
    { "line": ["तो फिर कृपया... बस...", "Then please... Just..."] },
    { "line": ["मेरी मदद करो।", "help me."] },
    {
      "line": [
        "मैं यह पता करने की कोशिश जारी रखूँगा कि जॉर्ज के साथ क्या हुआ था,",
        "I'll keep trying to find out what happened to George,"
      ]
    },
    {
      "line": [
        "पर तुम्हें शांत रहना होगा और अपने काम से काम रखना।",
        "but you have to stay quiet and you have to keep your head down."
      ]
    },
    { "line": ["वह घड़ी पहनना बंद करो!", "Stop wearing that watch!"] },
    {
      "line": [
        "वह वैध हो सकती है, पर वह ध्यान आकर्षित करती है।",
        "It may be legal, but it draws attention."
      ]
    },
    {
      "line": [
        "जब मुझे कुछ पता चलेगा, तो मैं संदेश भेजूँगा।",
        "When I find something, I'll send word."
      ]
    },
    { "line": ["कोई संकेत भेजूँगा।", "A signal."] },
    { "line": ["मैं वादा करता हूँ।", "I promise."] },
    { "line": ["कैसा संकेत?", "What kind of signal?"] },
    { "line": ["जब देखोगी तो समझ जाओगी।", "You'll know it when you see it."] },
    {
      "line": [
        "इस बीच, क्या मैं कोई मदद कर सकती हूँ?",
        "Anything I can do while I wait?"
      ]
    },
    {
      "line": [
        "मुझे पता करना होगा कि यह क्या है",
        "I have to figure out what this is,"
      ]
    },
    {
      "line": [
        "और तुम्हें मुझ पर भरोसा करना होगा।",
        "and you need to trust me."
      ]
    },
    { "line": ["हाँ।", "Yeah."] },
    {
      "line": [
        "तुमने सच में कहा कि अगर वह अपनी पत्नी की बात सुनता,",
        "You actually said if he'd listened to his wife,"
      ]
    },
    { "line": ["तो वह अब भी ज़िंदा होती?", "she'd still be alive?"] },
    {
      "line": [
        "और तुम सोच रही हो कि क्यों उसने दोबारा कभी तुमसे संपर्क नहीं किया।",
        "And you wonder why you never heard from him again."
      ]
    },
    {
      "line": [
        "जूल्स, तुम मुझे यह सब पहले ही बता सकती थी।",
        "Jules, you could've told me this before."
      ]
    },
    {
      "line": [
        "- उसने मुझे इंतज़ार करने को कहा था, तो मैंने इंतज़ार किया। - और तुम्हें न कोई संदेश मिला, न कोई संकेत।",
        "- He asked me to wait, so I waited. - And you got no word, no sign."
      ]
    },
    {
      "line": [
        "मुझे खेद है कि तुम्हें वे जवाब नहीं मिले जिनकी तुम्हें उम्मीद थी,",
        "Well, I'm sorry you didn't get the answers you were hoping for,"
      ]
    },
    {
      "line": [
        "पर शायद तुम्हें काम से एक दिन की छुट्टी लेनी चाहिए।",
        "but maybe you should take a day."
      ]
    },
    {
      "line": [
        "शायद कुछ और करना चाहिए। उससे अपना ध्यान हटाना चाहिए।",
        "Maybe do something. Take your mind off it."
      ]
    },
    {
      "line": [
        "शायद मुझे इस बारे में सोचना जारी रखना चाहिए।",
        "Maybe I should keep my mind on it."
      ]
    },
    {
      "line": [
        "मैंने शेरिफ़ को सब कुछ नहीं दिखाया।",
        "I didn't show the sheriff everything."
      ]
    },
    {
      "line": [
        "बाकी का संदेश जो जॉर्ज ने मेरे लिए छोड़ा था।",
        "Bottom half of the note George left me."
      ]
    },
    {
      "line": [
        "'मुझे वह मिल गया जो मैं ढूँढ रहा था।'",
        "'I found what I was looking for.'"
      ]
    },
    {
      "line": [
        "तुमने शेरिफ़ को यह क्यों नहीं दिखाया?",
        "Why didn't you show this to the sheriff?"
      ]
    },
    {
      "line": [
        "जॉर्ज ने मुझे बताया था कि वह जो भी ढूँढ रहा था,",
        "George told me that whatever he was looking for"
      ]
    },
    {
      "line": [
        "वह किसी पुरावस्तु से भी ज़्यादा ख़तरनाक चीज़ थी।",
        "was more dangerous than any relic."
      ]
    },
    {
      "line": [
        "उसे डर था कि बस इस बारे में पता होने पर भी मुझे बाहर भेजा जा सकता था।",
        "He was afraid me even knowing about it could get me sent out."
      ]
    },
    { "line": ["वह क्या ढूँढ रहा था?", "What was he looking for?"] },
    {
      "line": [
        "जूल्स, यह ख़तरनाक होता जा रहा है।",
        "Jules, this is getting dangerous."
      ]
    },
    { "line": ["हाँ।", "Yeah."] },
    { "line": ["मैं इसे बाद में ठीक कर दूँगी।", "I'll fix this later."] },
    { "line": ["नहीं, नहीं करोगी।", "No, you won't."] },
    { "line": ["हाँ। नहीं, नहीं करूँगी।", "Yeah. No, I won't."] },
    { "line": ["ठीक है।", "Okay."] },
    { "line": ["ए।", "Hey."] },
    {
      "line": [
        "ऐसा कुछ मत करना कि वहाँ नीचे मारी जाओ।",
        "Try not to get yourself killed down there."
      ]
    },
    { "line": ["हाँ।", "Yeah."] },
    {
      "line": [
        "मुझे शेरिफ़ के पद के लिए जज की सूची मिली है।",
        "I've got the judge's picks for sheriff."
      ]
    },
    { "line": ["चार औसत दर्जे के उम्मीदवार", "Four mediocre candidates"] },
    {
      "line": [
        "ताकि उस पर रोशनी डाल सके जिसे वह सच में शेरिफ़ बनाना चाहती है।",
        "just to shine a light on the one she really wants."
      ]
    },
    {
      "line": [
        "- पॉल बिलिंग्स। - मुझे वह याद है। वह एक डेप्युटी था।",
        "- Paul Billings. - I remember him. He was a deputy."
      ]
    },
    { "line": ["हाँ, मिड्स में।", "Yeah, in the Mids."] },
    {
      "line": [
        "वह अच्छा आदमी था पर वह हमें छोड़कर जूडिशल के पास चला गया था।",
        "He was a good guy till he abandoned us for Judicial."
      ]
    },
    {
      "line": [
        "उसने शादी कर ली और उसे ज़्यादा काम नहीं करना था।",
        "He got married and he wanted better hours."
      ]
    },
    {
      "line": [
        "सच कहूँ तो, पॉल बिलिंग्स उतना भी बुरा नहीं होगा।",
        "To be honest, Paul Billings wouldn't be the worst."
      ]
    },
    {
      "line": [
        "मुझे कोई ऐसा नहीं चाहिए जो उतना भी बुरा न हो।",
        "I don't want someone who's not the worst."
      ]
    },
    {
      "line": [
        "मैं बस यही सोचती रहती हूँ कि किसी भी पल कोई उस दरवाज़े से आएगा",
        "I keep thinking any minute someone's gonna come through that door"
      ]
    },
    {
      "line": [
        "और कहेगा कि सीढ़ियों से एक सशस्त्र भीड़ ऊपर आ रही है।",
        "and tell me there's an armed mob coming up the stairs."
      ]
    },
    {
      "line": [
        "और 140 साल की शांति भंग हो जाएगी।",
        "And 140 years of peace is gonna go down the drain."
      ]
    },
    {
      "line": [
        "और फिर सोचती हूँ कि मुझे जाकर होल्स्टन से इस बारे में बात करनी होगी।",
        "And my next thought is, I have to go talk to Holston about this."
      ]
    },
    {
      "line": [
        "हाँ। मैं भी दिन में दस बार यही सोचता हूँ।",
        "Yeah. I think the same thing about ten times a day."
      ]
    },
    {
      "line": [
        "काश उसने बताया होता कि यह पद किसे देना चाहिए।",
        "I wish he'd said who should take the job."
      ]
    },
    { "line": ["उसने बताया है।", "He did."] },
    {
      "line": [
        "- उसने एक नोट छोड़ा था। - तुमने यह बताने के लिए अब तक क्यों इंतज़ार किया?",
        "- He left a note. - Why did you wait until now to tell me?"
      ]
    },
    {
      "line": [
        "क्योंकि यह बचकाना है",
        "Because it's ridiculous, and if anything,"
      ]
    },
    {
      "line": [
        "और इस बात का संकेत है कि अंत में उसकी दिमाग़ी हालत ठीक नहीं थी।",
        "it's a sign he wasn't quite there at the end."
      ]
    },
    {
      "line": [
        "- उसने किसे चुना था? - शायद तुम्हें अपना गिलास फिर से भर लेना चाहिए।",
        "- Who'd he choose? - You might wanna top off your drink."
      ]
    },
    {
      "line": [
        "'शेरिफ़ के रूप में मेरे अंतिम काम के तौर पर, मैं, होल्स्टन बैकर,",
        "'In my final act as sheriff, I, Holston Becker,"
      ]
    },
    {
      "line": [
        "यांत्रिक विभाग की जूलिएट निकोल्स को मेरी उत्तराधिकारी नामित करता हूँ।'",
        "nominate Juliette Nichols of Mechanical as my successor.'"
      ]
    },
    {
      "line": [
        "- जूलिएट निकोल्स? - वह एक इंजीनियर है।",
        "- Juliette Nichols? - She's an engineer."
      ]
    },
    {
      "line": [
        "'भले ही वह इंकार करे, मेरी इच्छा है कि यह बैज,",
        "'Even if she refuses, I ask that this badge,"
      ]
    },
    {
      "line": [
        "मेरी निजी संपत्ति, उसे दी जाए। होल्स्टन बैकर।'",
        "my personal property, be given to her. Holston Becker.'"
      ]
    },
    { "line": ["वह क्यों?", "Why her?"] },
    {
      "line": [
        "जैसा कि मैंने कहा, अंत में उसकी दिमाग़ी हालत ठीक नहीं थी।",
        "Like I say, he wasn't in his right mind at the end."
      ]
    },
    { "line": ["मैं उससे मिलना चाहती हूँ।", "I wanna meet her."] },
    { "line": ["पक्का?", "Are you sure?"] },
    {
      "line": [
        "मैंने कहा मिलना चाहती हूँ, उसे वह पद नहीं देना चाहती।",
        "I said meet her, not give her the job."
      ]
    },
    {
      "line": [
        "मैं संदेश भिजवा दूँगा और उसे कल सुबह बुलवा दूँगा।",
        "I'll message and have her start up tomorrow."
      ]
    },
    { "line": ["नहीं। मैं ख़ुद उससे मिलने जाऊँगी।", "No. I'll go to her."] },
    { "line": ["अरे, अच्छा? 144 लेवल नीचे?", "Oh, yeah? 144 levels?"] },
    {
      "line": [
        "मैंने अभी-अभी एक शेरिफ़ को बाहर भेजा।",
        "I just sent a sheriff out to clean."
      ]
    },
    {
      "line": [
        "मुझे साइलो का दौरा करना होगा। यह ज़रूरी है कि लोग अपने मेयर को देखें।",
        "I need to walk the Silo. The people need to see their mayor."
      ]
    },
    {
      "line": ["तुम्हारे पास ढेरों रस्सियाँ हैं।", "You've got a lot of rope."]
    },
    { "line": ["हाँ।", "Yeah."] },
    { "line": ["तुम्हें ये क्यों चाहिए?", "What do you need it for?"] },
    {
      "line": [
        "वहाँ पहुँचने के लिए जहाँ मैं जा रहा हूँ।",
        "To get where I'm going."
      ]
    },
    { "line": ["ठीक है। कहाँ जा रहे हो?", "Okay. Where's that?"] },
    { "line": ["अतीत में।", "The past."] },
    { "line": ["अतीत में?", "The past?"] },
    { "line": ["तुम क्या ढूँढ रहे हो?", "What are you looking for?"] },
    {
      "line": [
        "जो मैं ढूँढ रहा हूँ, वह उसके सामने कुछ नहीं है जो मुझे मिल चुकी है।",
        "Well, what I'm looking for isn't nearly as important as what I've found."
      ]
    },
    { "line": ["तुम।", "You."] },
    { "line": ["वाह। बेवकूफ़ कहीं के।", "Wow. You idiot."] },
    {
      "line": [
        "सच में, तुम क्या ढूँढ रहे हो?",
        "Seriously, what are you looking for?"
      ]
    },
    {
      "line": [
        "जब वह मिल जाएगा, तो तुम्हें बता दूँगा।",
        "If I find it, I'll let you know."
      ]
    },
    {
      "line": [
        "- मुझे बताओ। - मेरे ऊपर से हटो... ठीक है।",
        "- Tell me. - Get off me-- Okay."
      ]
    },
    { "line": ["शायद वह एक दरवाज़ा है।", "I think it's a door."] },
    { "line": ["दरवाज़ा?", "A door?"] },
    {
      "line": ["दरवाज़े से तुम्हारा क्या मतलब है?", "What do you mean, a door?"]
    },
    {
      "line": [
        "मैंने वह एक पुरानी पेंटिंग में देखा था।",
        "I saw it on an old drawing."
      ]
    },
    {
      "line": [
        "वह एक छोटी सी सुरंग के अंत में था।",
        "It's at the end of a short tunnel."
      ]
    },
    {
      "line": [
        "तो, उसके पीछे क्या है? तुम्हें पता भी है कि वह असल में है या नहीं?",
        "Well, what's behind it? How do you even know it's real?"
      ]
    },
    {
      "line": [
        "मुझे नहीं पता। इसलिए मुझे उसे ढूँढना होगा।",
        "Well, I don't know. That's why I need to find it."
      ]
    },
    { "line": ["वह कहीं नीचे ही है।", "It's somewhere down at the bottom."] },
    { "line": ["नीचे?", "At the bottom?"] },
    {
      "line": [
        "वहाँ पानी है। नीचे पानी है।",
        "There's water. There's water down there."
      ]
    },
    {
      "line": [
        "कोई नीचे दरवाज़ा क्यों लगाएगा?",
        "Why would anyone put a door at the bottom?"
      ]
    },
    {
      "line": [
        "- मुझे पता है कि तुम्हें पानी से डर लगता है। - हाँ, मुझे पानी से डर लगता है, जॉर्ज।",
        "- I know that the water scares you. - Yeah, it scares me, George."
      ]
    },
    {
      "line": [
        "क्योंकि तुम पानी में डूबते हो और साँस नहीं ले पाते हो।",
        "'Cause you sink in water and you can't breathe."
      ]
    },
    {
      "line": [
        "क्या होगा अगर रस्सी छूट गई और तुम नीचे गिर गए?",
        "What if you fall off the rope?"
      ]
    },
    {
      "line": [
        "क्या होगा अगर तुम दोबारा ऊपर चढ़ न सको तो? क्या होगा...",
        "What if you can't get back up again? What if--"
      ]
    },
    { "line": ["मैं सावधान रहूँगा।", "I'm gonna be careful."] },
    { "line": ["ठीक है, तो मुझसे एक वादा करो।", "Okay, make me a deal."] },
    { "line": ["अगर तुम वहाँ नीचे जाओ,", "if you're gonna go down there,"] },
    {
      "line": [
        "तो मुझे वापस आने के बाद ही बताना।",
        "I don't wanna know about it until after."
      ]
    },
    { "line": ["ठीक है?", "Okay?"] },
    { "line": ["वादा रहा।", "Deal."] },
    { "line": ["ठीक है।", "Okay."] },
    { "line": ["ठीक है।", "Okay."] },
    { "line": ["नहीं!", "No!"] },
    { "line": ["धत्।", "Fuck. "] }
  ]
]
